[
    {
        "title": "Thủ tướng đề nghị Việt - Trung ưu tiên hợp tác đường sắt",
        "url": "https://vnexpress.net/thu-tuong-de-nghi-viet-trung-uu-tien-hop-tac-duong-sat-4883936.html",
        "description": "Thủ tướng Phạm Minh Chính tiếp Đại sứ Trung Quốc Hà Vĩ, đề nghị Việt - Trung dành ưu tiên hàng đầu thúc đẩy hợp tác đường sắt.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Trung Quốc",
            "Thủ tướng Phạm Minh Chính",
            "Việt Nam"
        ],
        "ngay_xuat_ban": "2025-05-09T23:31:50+07:00",
        "tac_gia": "Vũ Hoàng",
        "tham_khao": null,
        "noi_dung_chinh": "Thủ tướng Phạm Minh Chính chiều 9/5 tiếp Đại sứ Trung Quốc tại Việt Nam Hà Vĩ đến báo cáo về các lĩnh vực hợp tác giữa hai nước, theo Bộ Ngoại giao.\nThủ tướng nhận thấy quan hệ song phương trong năm qua duy trì đà phát triển tích cực, tiếp xúc cấp cao được duy trì thường xuyên; các cơ chế trao đổi, hợp tác giữa hai bên ngày càng toàn diện; kết nối giao thông, nhất là kết nối đường sắt khổ tiêu chuẩn được đẩy mạnh; hợp tác kinh tế thương mại, đầu tư, du lịch tiếp tục tăng trưởng; hợp tác địa phương, giao lưu nhân dân, trao đổi lưu học sinh diễn ra sôi động.\nThủ tướng đề nghị hai bên dành ưu tiên hàng đầu thúc đẩy hợp tác đường sắt, sớm hoàn thành báo cáo nghiên cứu khả thi, quyết tâm khởi công tuyến Lào Cai - Hà Nội - Hải Phòng trong năm 2025.\nThủ tướng Phạm Minh Chính cũng mong muốn hai bên đẩy mạnh hợp tác khoa học, công nghệ, tiếp tục mở rộng hợp tác thương mại, nhất là tạo thuận lợi cho các mặt hàng nông sản Việt Nam xuất khẩu vào thị trường Trung Quốc.\nLãnh đạo Việt Nam đề nghị hai bên tiếp tục quản lý tốt biên giới trên đất liền, kiểm soát và giải quyết tốt hơn bất đồng trên biển trên cơ sở tôn trọng các quyền và lợi ích hợp pháp, chính đáng của nhau và giải quyết tranh chấp, bất đồng bằng các biện pháp hòa bình, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.\nĐại sứ Hà Vĩ khẳng định chính phủ Trung Quốc sẵn sàng cùng chính phủ Việt Nam triển khai, cụ thể hóa nhận thức chung giữa lãnh đạo cấp cao hai Đảng, hai nước. Trung Quốc sẵn sàng chia sẻ cơ hội, mở cửa thị trường tiêu dùng cho hàng hóa Việt Nam, thúc đẩy hợp tác kinh tế - thương mại, đầu tư, du lịch phát triển cân bằng, bền vững; đẩy nhanh hợp tác về đường sắt, kết nối giao thông, tăng tiến độ xây dựng cửa khẩu thông minh.\nĐại sứ cũng khẳng định Trung Quốc sẽ phối hợp triển khai tốt năm giao lưu nhân văn Trung - Việt; cùng kiểm soát và giải quyết tốt hơn bất đồng trên biển, tạo môi trường hòa bình, ổn định và thuận lợi cho sự phát triển của mỗi nước.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Đan Mạch lo ngại Mỹ thu thập tin tình báo về Greenland",
        "url": "https://vnexpress.net/dan-mach-lo-ngai-my-thu-thap-tin-tinh-bao-ve-greenland-4883929.html",
        "description": "Lãnh đạo Đan Mạch nêu lo ngại sau khi xuất hiện thông tin Mỹ đang thu thập thông tin tình báo về Greenland.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Đan Mạch",
            "Greenland",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T23:19:45+07:00",
        "tac_gia": "Thanh Danh",
        "tham_khao": [
            "AP"
        ],
        "noi_dung_chinh": "Wall Street Journal ngày 7/5 dẫn nguồn tin trong chính quyền Tổng thống Donald Trump, cho biết một số quan chức cấp cao dưới quyền Giám đốc Tình báo Quốc gia Tulsi Gabbard ra chỉ đạo thu thập thông tin tình báo về Greenland, tập trung vào phong trào đòi độc lập và mức ủng hộ Mỹ khai thác tài nguyên tại đây.\nThủ tướng Đan Mạch Mette Frederiksen ngày 9/5 bày tỏ lo ngại về thông tin trên. Greenland là hòn đảo tự trị của Đan Mạch nhưng nằm gần Bắc Mỹ hơn. Đan Mạch và Mỹ là đồng minh trong NATO, còn đảo Greenland cũng có căn cứ quân sự thuộc Lực lượng Vũ trụ Mỹ.\n\"Hợp tác quốc phòng, năng lực răn đe và an ninh ở Bắc Âu ngày càng quan trọng. Tất nhiên một nước không thể do thám chính đồng minh của mình\", Thủ tướng Frederiksen bình luận, song lưu ý rằng những gì được đăng bởi truyền thông Mỹ mới dừng ở mức độ tin đồn.\nBộ Ngoại giao Đan Mạch ngày 8/5 đã triệu đại biện lâm thời Mỹ Jennifer Hall Godfrey đến để yêu cầu giải thích về những cáo buộc trong bài báo.\nThủ hiến Greenland Jens-Frederik Nielsen gọi những tin đồn Mỹ thu thập thông tin tình báo nhắm vào hòn đảo là \"không thể chấp nhận và thiếu tôn trọng\". Greenland trước đó đã nhiều lần phản đối các thông điệp từ giới chức Mỹ, cũng như cá nhân Tổng thống Trump, về khả năng mua lại hoặc dùng vũ lực kiểm soát hòn đảo.\nSau bài viết của Wall Street Journal, văn phòng của bà Gabbard đã đề nghị Bộ Tư pháp Mỹ điều tra rò rỉ thông tin trong cộng đồng tình báo, song không chính thức bác bỏ hay thừa nhận nghi vấn đang do thám Greenland.\n\"Wall Street Journal nên biết xấu hổ khi tiếp tay cho những cá nhân 'chính phủ ngầm' đang tìm cách cản trở Tổng thống thông qua chiêu trò chính trị hóa và rò rỉ thông tin mật\", bà Gabbard viết trong thông cáo. Bà đề cập thuyết âm mưu về những người trong chính phủ hoặc hệ thống an ninh - tình báo âm thầm cản trở quyết sách của Tổng thống.\nGiám đốc Tình báo Quốc gia Mỹ nhấn mạnh những cá nhân rò rỉ thông tin mật \"đã vi phạm luật và làm suy yếu an ninh, nền dân chủ quốc gia\". Bà cảnh báo sẽ truy ra mọi cá nhân rò rỉ thông tin và buộc họ chịu trách nhiệm trước pháp luật.\nGreenland, hòn đảo có dân số 57.000 người và diện tích khoảng 2,16 triệu km2, nằm trên tuyến đường ngắn nhất từ Bắc Mỹ tới châu Âu, khiến nó trở thành địa điểm chiến lược quan trọng với Washington.\nHòn đảo là lãnh thổ của Đan Mạch và giành được một số quyền tự chủ khi thành lập nghị viện đầu tiên năm 1979, song Đan Mạch vẫn kiểm soát vấn đề đối ngoại, quốc phòng và chính sách tiền tệ.\nTổng thống Trump nhiều lần khẳng định Mỹ \"100% sẽ có được Greenland\", bất chấp ý tưởng này vấp phản đối gay gắt từ Đan Mạch và cộng đồng quốc tế.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Pakistan cảnh báo 'đối đầu trên toàn bộ ranh giới' với Ấn Độ",
        "url": "https://vnexpress.net/pakistan-canh-bao-doi-dau-tren-toan-bo-ranh-gioi-voi-an-do-4883883.html",
        "description": "Bộ trưởng Quốc phòng Pakistan cáo buộc Ấn Độ từ chối hạ nhiệt giao tranh, đẩy căng thẳng đến bờ vực đối đầu ở Kashmir lẫn toàn bộ biên giới.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Ấn Độ",
            "Pakistan",
            "Ấn Độ tập kích tên lửa vào Pakistan",
            "Kashmir"
        ],
        "ngay_xuat_ban": "2025-05-09T21:09:13+07:00",
        "tac_gia": "Thanh Danh",
        "tham_khao": [
            "Al Jazeera",
            "AFP"
        ],
        "noi_dung_chinh": "\"Chúng tôi đã thể hiện rõ mong muốn hạ nhiệt căng thẳng, nhưng những hành động hung hăng liên tiếp từ phía Ấn Độ đang dồn chúng tôi vào tình thế khó xử. Có khả năng rất cao và rất rõ rằng giao tranh sẽ mở rộng\", Bộ trưởng Quốc phòng Pakistan Khawaja Asif ngày 9/5 trả lời phỏng vấn trên Al Jazeera , lưu ý rằng xung đột có nguy cơ leo thang lên \"cấp độ mới\".\nKhi phóng viên của Al Jazeera đề nghị ông giải thích rõ hơn về \"mở rộng giao tranh\", đồng thời nhắc lại cảnh báo mơ hồ từ Thủ tướng Pakistan Shehbaz Sharif rằng căng thẳng giữa hai nước sẽ \"bước đến hệ quả tự nhiên\", Bộ trưởng Asif giải thích \"hệ quả tự nhiên\" là đối đầu trực tiếp trên mọi ranh giới giữa Ấn Độ và Pakistan.\n\"Đó có thể là biên giới quốc tế đã công nhận, đường kiểm soát ở Kashmir (LoC) hoặc đường ranh giới đang được phân định giữa hai nước. Chúng tôi sẵn sàng đáp trả ở bất kỳ đâu\", ông khẳng định.\nTrước lo ngại từ cộng đồng quốc tế về nguy cơ đối đầu hạt nhân giữa hai quốc gia sở hữu vũ khí hạt nhân, Bộ trưởng Asif thừa nhận rằng đây cũng là mối lo ngại của Islamabad. Nếu vũ khí hạt nhân được sử dụng trong cuộc xung đột này, dân thường ở hai nước sẽ chịu tổn hại lớn nhất.\nTuy nhiên, ông cáo buộc Ấn Độ là phía khiến căng thẳng leo thang và Pakistan chỉ đang phản ứng tương xứng.\nÔng nói Islamabad đã đề xuất điều tra quốc tế và minh bạch sau vụ xả súng hôm 22/4 khiến 26 người thiệt mạng tại khu du lịch gần Pahalgam, nằm trong khu vực Jammu và Kashmir do Ấn Độ kiểm soát. Dù vậy, New Delhi không phản hồi đề xuất điều tra mà đơn phương tập kích tên lửa vào lãnh thổ Pakistan vào rạng sáng 7/5.\nNgười phát ngôn Bộ Ngoại giao Pakistan Shafqat Ali Khan cùng ngày cảnh báo Ấn Độ đang đẩy hai nước tiến gần đến chiến tranh.\n\"Thật đáng tiếc khi hành vi liều lĩnh của Ấn Độ đang đưa hai quốc gia sở hữu vũ khí hạt nhân đến bờ vực xung đột nghiêm trọng. Chủ nghĩa dân tộc cực đoan và tâm lý chiến tranh tại Ấn Độ đang khiến cả thế giới quan ngại\", ông Khan nói.\nTrong khi đó, quân đội và giới chức Ấn Độ đến nay vẫn khẳng định chiến dịch Sindoor ngày 7/5 chỉ nhắm vào các \"trại khủng bố\" và tránh cơ sở quân sự trên lãnh thổ Pakistan. Ấn Độ cáo buộc Pakistan nhiều lần pháo kích và phóng máy bay không người lái qua biên giới trong những ngày qua.\nSau ba ngày, số người thiệt mạng trong các vụ giao tranh giữa hai nước đã vượt mức 50. Quân đội Ấn Độ tuyên bố \"đẩy lùi\" những cuộc tấn công từ phía Pakistan bằng máy bay không người lái và nhiều loại vũ khí khác, đồng thời đưa ra \"biện pháp đáp trả thích đáng\".\nẤn Độ cũng cáo buộc lực lượng Pakistan nhắm vào ba địa điểm quân sự của nước này trong ngày 8/5, trong số đó hai điểm nằm tại vùng Jammu và Kashmir còn một ở bang Punjab lân cận.\nBộ trưởng Thông tin Pakistan Ataullah Tarar phủ nhận các cáo buộc, khẳng định quân đội nước này cho đến nay chưa tấn công bất kỳ địa điểm nào tại vùng Jammu và Kashmir cũng như dọc biên giới quốc tế.",
        "y_kien": "2",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "doanhiep2022",
                "noi_dung": "Mong 2 nước kiềm chế tránh chiến tranh. Cả 2 nước đều sở hữu vũ khí hạt nhân nên quá nguy hiểm khi xảy ra chiến tranh!",
                "tong_luot_thich": "23",
                "chi_tiet_tuong_tac": {
                    "Thích": "19",
                    "Vui": "4"
                }
            },
            {
                "nguoi_binh_luan": "Nguyen Vinh",
                "noi_dung": "Hi vọng 2 bên sớm đàm phán, hạ nhiệt căng thẳng và không bên nào sử dụng vkhn...",
                "tong_luot_thich": "20",
                "chi_tiet_tuong_tac": {
                    "Thích": "17",
                    "Vui": "3"
                }
            }
        ]
    },
    {
        "title": "Lễ nhậm chức của Giáo hoàng Leo XIV sẽ diễn ra vào 18/5",
        "url": "https://vnexpress.net/le-nham-chuc-cua-giao-hoang-leo-xiv-se-dien-ra-vao-18-5-4883897.html",
        "description": "Vatican thông báo thánh lễ nhậm chức của Giáo hoàng Leo XIV diễn ra vào ngày 18/5 tại Quảng trường Thánh Peter.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Giáo hoàng Leo XIV nhậm chức",
            "Giáo hội",
            "Giáo hoàng Leo XIV",
            "Vatican"
        ],
        "ngay_xuat_ban": "2025-05-09T20:29:55+07:00",
        "tac_gia": "Vũ Hoàng",
        "tham_khao": [
            "AFP",
            "AP",
            "Reuters"
        ],
        "noi_dung_chinh": "Các lãnh đạo thế giới dự kiến quy tụ tại sự kiện này, được tổ chức 10 ngày sau khi Hồng y Robert Francis Prevost được bầu làm người đứng đầu Giáo hội Công giáo.\nTheo kế hoạch, tân Giáo hoàng sẽ gặp gỡ truyền thông vào ngày 12/5 và tiếp các nhà ngoại giao tại Vatican vào ngày 16/5. Giáo hoàng Leo XIV có buổi tiếp kiến chung đầu tiên vào 21/5 và gặp gỡ các thành viên Giáo triều La Mã cùng các quan chức cấp cao Vatican ngày 24/5.\nTheo thông lệ, lễ đăng quang của Giáo hoàng sẽ bắt đầu bằng một lễ rước vào Quảng trường Thánh Peter, với các hồng y, giám mục và giáo sĩ tháp tùng. Đầu nghi lễ, Giáo hoàng sẽ nhận dây pallium, phẩm phục tượng trưng cho quyền lực và Nhẫn Ngư phủ.\nNhẫn Ngư phủ được đặt tên theo Thánh Peter, vốn là một ngư dân. Đây là vật phẩm tượng trưng cho quyền lãnh đạo và dẫn dắt con chiên của người đứng đầu Tòa Thánh. Nhẫn mới được đúc cho mỗi triều đại Giáo hoàng và sau khi một Giáo hoàng qua đời hoặc từ chức, nó sẽ bị phá hủy để ngăn nguy cơ giả mạo văn kiện và đánh dấu kết thúc triều đại. Nhẫn thường khắc hình Thánh Peter thả lưới hoặc Thánh Peter cầm chìa khóa nước trời.\nSau lễ rước, tân Giáo hoàng sẽ cử hành thánh lễ, đọc bài giảng và cầu nguyện. Sự kiện này thường kéo dài khoảng 2-3 giờ, dài hơn so với thánh lễ Chủ nhật hàng tuần, trung bình thường kéo dài một giờ.\nGiống như lễ nhậm chức tổng thống ở Mỹ, thánh lễ đăng quang thường phản ánh những ưu tiên của tân Giáo hoàng. Buổi lễ của Giáo hoàng Francis vào năm 2013 nhấn mạnh đức tính khiêm nhường và mục tiêu chăm sóc người nghèo, với bài giảng tập trung vào việc phụng sự và bảo vệ tạo vật.\nTrong khi đó, lễ đăng quang của Giáo hoàng Benedict XVI lại nhấn mạnh đến tính kế thừa truyền thống cũng như rõ ràng về giáo lý.\nGiáo hoàng Leo XIV, 69 tuổi, được bầu làm người đứng đầu Giáo hội Công giáo La Mã ngày 8/5. Đây là Giáo hoàng thứ 267 của Giáo hội Công giáo và là Giáo hoàng đầu tiên trong lịch sử là người Mỹ.\nTrước đây, ông dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru, giai đoạn 2015-2023. Ngoài quốc tịch Mỹ, ông còn có quốc tịch Peru sau khi nhập tịch vào năm 2015.\nÔng được Giáo hoàng Francis chọn làm Tổng trưởng Bộ Giám mục của Vatican tháng 1/2023, được tấn phong Hồng y vào tháng 9 năm này.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Cô Ba Bình Dương",
                "noi_dung": "Tạ ơn Chúa đã đưa Ngài đến với chúng con! Amen!",
                "tong_luot_thich": "33",
                "chi_tiet_tuong_tac": {
                    "Thích": "33"
                }
            }
        ]
    },
    {
        "title": "Lễ kỷ niệm 80 năm Ngày Chiến thắng trên Quảng trường Đỏ",
        "url": "https://vnexpress.net/le-ky-niem-80-nam-ngay-chien-thang-tren-quang-truong-do-4883873.html",
        "description": "Lễ Duyệt binh Chiến thắng tại Moskva năm nay có sự tham gia của nhiều đoàn quân đội nước ngoài, cùng những khí tài lần đầu xuất hiện như pháo tự hành bánh lốp và UAV tự sát.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Tin nóng",
            "Tin nóng",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T20:28:24+07:00",
        "tac_gia": "Phạm Giang",
        "tham_khao": [
            "Video: RIA Novosti",
            "Times"
        ],
        "noi_dung_chinh": "Không thể tự động trích xuất nội dung chính từ HTML tĩnh này. Nội dung có thể được tải động hoặc cần selector chính xác hơn.",
        "y_kien": "9",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "phamkimdao",
                "noi_dung": "Chúc mừng ngày chiến thắng! Vinh quang cho nước Nga!",
                "tong_luot_thich": "90",
                "chi_tiet_tuong_tac": {
                    "Thích": "89",
                    "Ngạc nhiên": "1"
                }
            },
            {
                "nguoi_binh_luan": "trananhvubmt1",
                "noi_dung": "Camera quay nét nèn nẹt",
                "tong_luot_thich": "40",
                "chi_tiet_tuong_tac": {
                    "Thích": "40"
                }
            },
            {
                "nguoi_binh_luan": "Gin",
                "noi_dung": "Cảnh quay tiêm kích đẹp quá.",
                "tong_luot_thich": "38",
                "chi_tiet_tuong_tac": {
                    "Thích": "38"
                }
            },
            {
                "nguoi_binh_luan": "nguyennguyetque041177",
                "noi_dung": "Chúc mừng lễ kỉ niệm 80 năm Ngày chiến thắng! Vinh quang cho nước Nga!",
                "tong_luot_thich": "29",
                "chi_tiet_tuong_tac": {
                    "Thích": "29"
                }
            },
            {
                "nguoi_binh_luan": "hoangbinhphat72",
                "noi_dung": "Nước Nga rất chi là tuyệt vời",
                "tong_luot_thich": "19",
                "chi_tiet_tuong_tac": {
                    "Thích": "19"
                }
            },
            {
                "nguoi_binh_luan": "Toan Tran",
                "noi_dung": "Không hiểu sao T14 vắng bóng nhỉ?",
                "tong_luot_thich": "8",
                "chi_tiet_tuong_tac": {
                    "Thích": "8"
                }
            }
        ]
    },
    {
        "title": "Thực đơn ông Putin chiêu đãi các lãnh đạo quốc tế",
        "url": "https://vnexpress.net/thuc-don-ong-putin-chieu-dai-cac-lanh-dao-quoc-te-4883885.html",
        "description": "Điện Kremlin tổ chức tiệc chiêu đãi các lãnh đạo, quan khách quốc tế dự lễ kỷ niệm 80 năm Ngày Chiến thắng, với các món ăn mang đậm chất Nga, như súp borscht hay thịt tuần lộc.",
        "topic": "Thế giới",
        "sub_topic": "Cuộc sống đó đây",
        "tu_khoa": [
            "Vladimir Putin",
            "Tin nóng",
            "Nga",
            "Tin nóng"
        ],
        "ngay_xuat_ban": "2025-05-09T20:00:00+07:00",
        "tac_gia": "Bạch Dương",
        "tham_khao": [
            "RIA Novosti"
        ],
        "noi_dung_chinh": "Mở đầu tiệc chiêu đãi tại Điện Kremlin tối 8/5, Tổng thống Vladimir Putin cám ơn các lãnh đạo, quan khách quốc tế đã đến Moskva dự lễ kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc vĩ đại. Ông tái khẳng định chiến thắng trên đạt được là nhờ nỗ lực chung của nhân dân châu Âu, Mỹ, châu Phi, khu vực châu Á - Thái Bình Dương và Mỹ Latin.\nTiệc chiêu đãi được tổ chức tại Đại sảnh Georgievsky, không gian tráng lệ với những chùm pha lê và các bức tường trang trí huân huy chương, là dịp để các lãnh đạo quốc tế chia sẻ tầm nhìn về hòa bình, cũng là \"sân khấu\" để Nga giới thiệu nền ẩm thực phong phú của mình, với các nguyên liệu đặc biệt từ nhiều vùng của đất nước.\nMón khai vị salad cua và dâu tây, được trang trí bằng lá bạc hà hoặc sốt kem chua nhẹ, là sự kết hợp độc đáo giữa vị ngọt của cua biển và vị chua nhẹ của dâu tây tươi. Cua sử dụng trong món ăn này được đánh bắt từ vùng Viễn Đông Nga như Kamchatka, biểu tượng cho sự phong phú của đại dương.\nThực khách cũng có thể thưởng thức bánh bao (pelmeni) nhân cá tầm, loại cá giá trị cao ở Nga, nổi tiếng với thịt mềm và hương vị đậm đà. Món ăn còn có thêm trứng cá muối, được gọi là \"vàng đen\" của Nga. Món bánh bao này được coi là thông điệp về sự giàu có của thiên nhiên Nga, từ các dòng sông Volga đến biển Caspi.\nCác quan khách sau đó thưởng thức súp borscht với thịt bê hoặc súp cá Karelian. Borscht là món củ cải đỏ nổi tiếng nhất của Nga, được coi là linh hồn của ẩm thực Đông Slav. Với màu đỏ đậm đặc trưng từ củ cải, borscht được xem là biểu tượng văn hóa Nga, thường xuyên xuất hiện trong bữa ăn gia đình cũng như các dịp lễ lớn.\nTại tiệc chiêu đãi, borscht được ăn kèm với thịt bê mềm, nấu chậm để giữ được độ ngọt tự nhiên. Món ăn được phục vụ nóng, kèm theo nền kem chua (smetana) và lá thì là tươi, tạo nên sự hài hòa giữa vị béo, chua và ngọt.\nSúp cá Karelian đại diện cho món ăn vùng Karelia, gần biên giới Phần Lan. Món này sử dụng cá trắng (cá tuyết hoặc cá hồi trắng), khoai tây, hành tây và kem, tạo nên hương vị nhẹ nhàng nhưng đậm đà.\nSúp cá Karelian phản ánh sự đa dạng của ẩm thực Nga, phù hợp với các thực khách không ăn thịt hoặc muốn thưởng thức món ăn nhẹ hơn.\nCả hai món súp đều là đại diện cho truyền thống ẩm thực lâu đời của Nga. Borscht mang tính biểu tượng toàn quốc, trong khi súp cá Karelian thể hiện sự phong phú của nguyên liệu ẩm thực vùng miền trên khắp nước Nga.\nMón chính của tiệc chiêu đãi là phi lê cá bơn, thịt tuần lộc hoặc vịt karamen. Cá bơn được đánh bắt từ Biển Barents, là loại cá cao cấp với thịt trắng, mềm và vị ngọt tự nhiên. Phi lê cá bơn được chế biến đơn giản, nướng kèm rau như cà rốt, bí ngòi và măng tây.\nMón ăn này không chỉ tôn vinh nguyên liệu biển của Nga, mà còn phù hợp với những người thích món ăn nhẹ, ít dầu mỡ, như các đoàn đến từ châu Á.\nThịt tuần lộc, đặc sản của vùng Siberia và vùng Biển Bắc của Nga, được cắt từ phần thăn, nấu vừa chín tới để giữ được độ mềm. Món ăn được phục vụ với nấm dại như porcini hoặc chanterelle, mang đến hương vị đất trời đặc trưng của rừng taiga.\nNước sốt làm từ quả mọng hoặc rượu vang, tạo nên sự cân bằng giữa vị đậm đà của thịt và vị ngọt thanh. Món ăn này được coi là thể hiện cuộc sống của các dân tộc bản địa ở Nga, như người Nenetsky, những người chăn tuần lộc hàng thế kỷ.\nVịt karamen là món ăn sáng tạo, lấy cảm hứng từ kỹ thuật nấu ăn hiện đại nhưng sử dụng nguyên liệu truyền thống. Thịt vịt được nướng hoặc hấp để lớp da giòn, thịt bên trong mềm, kết hợp với măng tây tươi, một loại rau phổ biến trong ẩm thực Nga vào mùa xuân.\nMón ăn này mang đến sự cân bằng giữa chất béo của thịt vịt và vị tươi mát của măng tây, phù hợp với những người thích khám phá ẩm thực hiện đại.\nThực khách sau đó thưởng thức món tráng miệng gồm kem trái mâm xôi và bánh táo với kem vani, nhấn mạnh vào sự gần gũi và giản dị của món ăn Nga.\nMâm xôi là một trong những loại quả mọng phổ biến nhất ở Nga, được trồng rộng rãi ở các vùng nông thôn. Kem trái mâm xôi là kem sorbet hoặc kem tươi, mang đến vị ngọt nhẹ và chua thanh, rất hợp lý để kết thúc bữa ăn.\nBánh táo là món tráng miệng truyền thống của Nga, với lớp bánh bông lan mềm và những miếng táo ngọt thơm. Bánh táo được phục vụ kèm theo kem vani, tạo nên sự kết hợp hoàn hảo giữa vị ngọt và vị béo của kem. Món ăn này đơn giản, thân thuộc, gợi nhớ về những bữa ăn gia đình Nga.",
        "y_kien": "10",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "nguoilanoicuoiconduong.871",
                "noi_dung": "Yêu nước Nga, yêu những món ăn của xứ sở Bạch Dương",
                "tong_luot_thich": "146",
                "chi_tiet_tuong_tac": {
                    "Thích": "140",
                    "Ngạc nhiên": "3",
                    "Buồn": "3"
                }
            },
            {
                "nguoi_binh_luan": "quynhlamajc",
                "noi_dung": "Ẩm thực Nga có nhiều món rất độc đáo, mình cũng đã có cơ hội được trải nghiệm một số món ăn của Nga",
                "tong_luot_thich": "114",
                "chi_tiet_tuong_tac": {
                    "Thích": "112",
                    "Ngạc nhiên": "1",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "SANA",
                "noi_dung": "Tính ra mình đi hết nửa đời người vẫn chưa được thưởng thức món nào, mai này có điều kiện nhất định sẽ đến Nga du lịch!",
                "tong_luot_thich": "68",
                "chi_tiet_tuong_tac": {
                    "Thích": "67",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "quocviet.tanviet",
                "noi_dung": "Thôi đừng tả nữa, tôi thèm quá rồi !",
                "tong_luot_thich": "63",
                "chi_tiet_tuong_tac": {
                    "Thích": "62",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "Diamond seven",
                "noi_dung": "Rất nhiều món ăn nổi tiếng của Nga, đều chế biến khá đơn giản mộc mạc - không cầu kỳ, ... Tuy một đôi lần đầu tiên thưởng thức, khá khó hợp khẩu vị đối với phần lớn người ngoại quốc, nhưng trãi qua vài lần ẩm thực nhiều món của xứ bạch dương, chắc chắn các bạn sẽ bị gây nghiện - rất thèm các món ấy ngay. Tôi và nhiều bạn bè người Việt mình đã từng nghiện - rất thích ăn các món Nga hơn 30 năm rồi, etc.",
                "tong_luot_thich": "53",
                "chi_tiet_tuong_tac": {
                    "Thích": "52",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "lekien187.journalist",
                "noi_dung": "Những món ăn truyền thống của Nga hương vị rất ngon; mang đậm chất con người Nga, chân thành, đáng yêu",
                "tong_luot_thich": "42",
                "chi_tiet_tuong_tac": {
                    "Thích": "42"
                }
            }
        ]
    },
    {
        "title": "Cố vấn an ninh Thụy Điển từ chức 12 tiếng sau khi được bổ nhiệm",
        "url": "https://vnexpress.net/co-van-an-ninh-thuy-dien-tu-chuc-12-tieng-sau-khi-duoc-bo-nhiem-4883868.html",
        "description": "Ông Thyberg, cố vấn an ninh quốc gia mới của Thụy Điển, tuyên bố từ chức sau 12 tiếng được bổ nhiệm vì bê bối lộ ảnh nhạy cảm trong quá khứ.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Thụy Điển",
            "Tobias Thyberg"
        ],
        "ngay_xuat_ban": "2025-05-09T19:34:33+07:00",
        "tac_gia": "Vũ Hoàng",
        "tham_khao": [
            "AFP"
        ],
        "noi_dung_chinh": "Thủ tướng Thụy Điển Ulf Kristersson hôm nay thừa nhận \"một thất bại mang tính hệ thống\" liên quan đến thủ tục rà soát an ninh của chính phủ đã dẫn tới sai sót trong quá trình bổ nhiệm ông Tobias Thyberg.\nThyberg, 49 tuổi, nhà ngoại giao với 24 năm kinh nghiệm, từng giữ chức đại sứ Thụy Điển tại Ukraine và Afghanistan cùng nhiều vai trò khác, được bổ nhiệm vào vị trí cố vấn an ninh quốc gia hôm 8/5.\nTuy nhiên, ông từ chức chưa đầy nửa ngày sau khi báo Dagens Nyheter (DN) chất vấn ông về một số bức ảnh \"nhạy cảm\" trong quá khứ.\n\"Đó là những bức ảnh cũ từ một tài khoản tôi từng có trên Grindr (ứng dụng hẹn hò dành cho người đồng tính). Tôi đáng nhẽ phải thông báo cho chính phủ về việc này nhưng lại không làm vậy\", ông nói với tờ DN . \"Vì thế, tôi không còn kế hoạch đảm nhận vị trí cố vấn an ninh quốc gia nữa\".\nDN không cung cấp thông tin chi tiết về nội dung các bức ảnh, nhưng tờ Expressen đưa tin chúng là những hình ảnh \"mang tính chất khiêu dâm\".\nThủ tướng Kristersson, phát biểu với các phóng viên ở Oslo ngày 9/5, mô tả vấn đề này là \"nghiêm trọng\".\nChuyên gia tình báo tại Đại học Quốc phòng Thụy Điển Johan Holmlund cho hay những bức ảnh như vậy có khả năng đã nằm trong tay các thế lực nước ngoài và họ có thể dùng chúng để tống tiền. \"Tôi không ngạc nhiên nếu các cơ quan tình báo của các quốc gia khác đã nắm được thông tin này\", ông nói.\nSự việc đặc biệt gây khó xử cho Thủ tướng Kristersson vì người tiền nhiệm của ông Thyberg hồi đầu năm cũng mất chức vì một vụ bê bối. Cựu cố vấn an ninh quốc gia Thụy Điển Henrik Landerholm từ chức hồi tháng một sau khi có thông tin rằng ông để quên tài liệu mật tại trung tâm hội nghị của khách sạn vào tháng 3/2023.\nÔng sau đó bị cáo buộc \"thiếu cẩn trọng với thông tin bí mật\". Việc bổ nhiệm Landerholm hai năm trước từng gây tranh cãi vì ông có mối quan hệ bạn bè lâu năm với Thủ tướng Kristersson.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Hành trình người Công giáo trở thành linh mục",
        "url": "https://vnexpress.net/hanh-trinh-nguoi-cong-giao-tro-thanh-linh-muc-4751698.html",
        "description": "Người Công giáo có hai đường để trở thành linh mục là tu dòng và tu triều, đều đòi hỏi họ trải qua thời gian học tập lâu dài và tâm huyết.",
        "topic": "Thế giới",
        "sub_topic": "Tư liệu",
        "tu_khoa": [
            "Công giáo",
            "linh mục triều",
            "linh mục dòng"
        ],
        "ngay_xuat_ban": "2025-05-09T19:00:00+07:00",
        "tac_gia": "Đức Trung",
        "tham_khao": [
            "Holy See",
            "Hội đồng Giám mục Việt Nam"
        ],
        "noi_dung_chinh": "Tân Giáo hoàng Leo XIV, tên khai sinh Robert Francis Prevost, là người khao khát trở thành linh mục từ khi còn nhỏ. Ông gia nhập Dòng Thánh Augustine với tư cách tập sự tại nhà thờ Đức Mẹ Vô nhiễm Nguyên tội ở bang Missouri vào tháng 9/1977, tới năm 1982 được phong linh mục sau quá trình học tập lâu dài.\nTheo quy định của Giáo hội Công giáo, một người sẽ được gọi là Kitô hữu hoặc người Công giáo, có đầy đủ quyền và trách nhiệm của tín hữu, sau khi nhận Bí tích Thanh Tẩy (phép rửa tội) theo nghi thức Công giáo.\nNhững người Công giáo muốn trở thành linh mục có thể lựa chọn một trong hai con đường chính, gồm tu triều hoặc tu dòng. Prevost đã gia nhập Dòng Thánh Augustine, đồng nghĩa ông lựa chọn được truyền chức thành linh mục dòng (religious priest).\nDù khác nhau về tên gọi và lối sống trong cộng đồng Công giáo, linh mục triều và linh mục dòng về căn tính đều là linh mục nhờ ấn tín của Bí tích Truyền Chức thánh do giám mục chủ trì, có cùng sứ mệnh đưa đoàn chiên đến gần Chúa.\nDù chọn con đường nào, ứng sinh đều phải trải qua quá trình học tập, rèn luyện lâu dài và gian khổ để chứng minh mình là người xứng đáng cả về tài năng và phẩm hạnh với Giáo hội.\nLinh mục triều phục vụ trong giáo xứ, trực thuộc giáo phận. Linh mục này sẽ dưới quyền giám mục phụ trách giáo phận, thi hành, đảm nhận mục vụ do giám mục chỉ định. Đa số các linh mục trên thế giới là linh mục triều.\nTheo giáo luật của Giáo hội Công giáo La Mã, linh mục triều phải là nam giới , chưa lập gia đình và phải hoàn thành quá trình đào tạo nội trú tại chủng viện. Chủng viện là các trường do một giáo phận Công giáo điều hành để giáo dục và chuẩn bị cho các ứng sinh trở thành linh mục.\nỨng sinh được khuyến khích có bằng đại học từ trước, giúp giảm thời gian đào tạo tại chủng viện. Bằng cấp về triết học, thần học được xem là lựa chọn hàng đầu. Giáo dân cũng có thể xin nhập học chủng viện mà không cần bằng cử nhân, nhưng sẽ khó được nhận hơn và thời gian học tập sẽ thường tăng lên 8 năm.\nỨng sinh sẽ nộp đơn xin nhập học vào chủng viện thông qua giáo phận. Họ có thể cần thư giới thiệu, hồ sơ ghi nhận tham gia hoạt động nhà thờ, điểm trung bình và bài luận thể hiện mục đích học tập.\nTrong buổi phỏng vấn nhập học, giáo dân sẽ phải trả lời các câu hỏi kiểm tra sức khỏe thể chất, tinh thần, đạo đức và kiến thức về giáo lý Công giáo. Khi được nhận, người theo học tại chủng viện được gọi là chủng sinh.\nTại đây, chủng sinh sẽ dành nhiều năm để nghiên cứu triết học, tiếng Latin, tiếng Hy Lạp, thánh ca Gregorian, giáo điều, giáo luật, lịch sử nhà thờ và các kỹ năng liên quan. Chủng sinh cũng sẽ thường xuyên tham dự các khóa tu, hội thảo trong quá trình đào tạo.\nSau khi hoàn thành chương trình học, chủng sinh có thể được thụ phong chức phó tế, phụng sự trong tối thiểu 6 tháng, trước khi có thể được cân nhắc tấn phong lên chức linh mục thông qua Bí tích Truyền Chức thánh.\nNếu rời chủng viện sớm hoặc không được chọn thụ phong phó tế, chủng sinh có thể yêu cầu hoàn học phí, tùy chính sách của từng chủng viện và tùy tình hình tài chính của chủng sinh.\nTùy thuộc vào truyền thống từng nước, phó tế có thể được tấn phong làm linh mục sau một thời gian ngắn, hoặc ứng sinh có thể chọn giữ chức phó tế vĩnh viễn. Phó tế có thể thuyết giáo, rửa tội và điều hành các giáo xứ, nhưng không thể cử hành thánh lễ như linh mục. Đàn ông có vợ có thể trở thành phó tế.\nTrong Công giáo , bên cạnh các tổ chức điều phối hoạt động của giáo hội như giáo triều, giáo phận, giáo xứ, còn có hệ thống các dòng tu, là những cộng đồng tín hữu từ bỏ cuộc sống trần thế để cống hiến trọn đời cho việc đạo được giáo hội công nhận. Dòng Thánh Augustine của Giáo hoàng Leo XIV là một trong những dòng tu như vậy.\nLinh mục thuộc dòng tu có thể thi hành nhiều mục vụ như truyền giáo, giáo dục, xã hội, y tế, nghệ thuật, truyền thông, cũng có thể được bề trên gửi đến giáo phận để phục vụ như linh mục triều.\nQuá trình trở thành linh mục dòng cũng có thể kéo dài. Ứng sinh cần hoàn thành đào tạo tại tập viện/tu viện, là các học viện của dòng, với thời gian học và yêu cầu đào tạo tùy theo quy định của các dòng tu .\nTheo quy định của Dòng Chúa Jesus, hay Dòng Tên Việt Nam, ứng sinh cần trải qua 4 giai đoạn để trở thành linh mục dòng.\nTrong giai đoạn ứng sinh, họ cần được huấn luyện tại nhà trong thời gian học đại học. Tiếp theo là giai đoạn tiền tập, khi ứng sinh được ban lãnh đạo chấp thuận sống trong nhà dòng để học cầu nguyện, giáo lý, tiếng Anh, thường kéo dài 1-2 năm.\nSau giai đoạn tiền tập, ứng sinh sẽ trải qua hai năm ở tập viện, rồi tuyên khấn lần đầu, bước vào giai đoạn học viện. Các tu sĩ dòng thường tuyên khấn ba lời, gồm: khó nghèo, khiết tịnh và vâng phục.\nTrong giai đoạn học viện, ứng sinh cần hoàn thành một năm dự bị, hai năm triết học, hai năm thực tập tông đồ, 4 năm thần học. Sau học kỳ một của năm thần học thứ 4, ứng sinh sẽ được trao tác vụ phó tế. Khi hết giai đoạn huấn luyện cơ bản, ứng sinh phó tế sẽ được trao tác vụ linh mục.\nỨng sinh có thể không làm linh mục mà chỉ làm tu sĩ/tu huynh (thầy dòng), tùy theo ơn gọi của Chúa. Tu sĩ dòng không có nghĩa là kiến thức kém hơn linh mục dòng.\n\"Là linh mục, dù là triều hay dòng, đều là ngôn sứ, sứ giả của Chúa, được Chúa đặt chính lời Chúa vào tâm trí, môi miệng để sống với giáo dân. Linh mục là một cương vị rất cao cả và đầy khó khăn, phải là gương sáng cho giáo dân noi theo, chăm sóc giáo dân chu đáo\", cố Tổng giám mục Phaolô Bùi Văn Đọc từng nhận xét.",
        "y_kien": "7",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Mien Nguyen",
                "noi_dung": "một bài viết rất hay,cám ơn VnExpress",
                "tong_luot_thich": "44",
                "chi_tiet_tuong_tac": {
                    "Thích": "43",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "hung4nm",
                "noi_dung": "Đây là bài giải thích tương đối dễ hiểu về ơn gọi tu trì của giáo hội công giáo , cám ơn tác giả",
                "tong_luot_thich": "21",
                "chi_tiet_tuong_tac": {
                    "Thích": "20",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "baoanxinhdangyeusieucap",
                "noi_dung": "Rất chi tiết, cám ơn Vnexpress chia sẻ.",
                "tong_luot_thich": "16",
                "chi_tiet_tuong_tac": {
                    "Thích": "15",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "Jmt",
                "noi_dung": "Cảm ơn VN express đã đăng chi tiết rất hay.",
                "tong_luot_thich": "16",
                "chi_tiet_tuong_tac": {
                    "Thích": "15",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "Hoài Thương",
                "noi_dung": "Rất hay",
                "tong_luot_thich": "14",
                "chi_tiet_tuong_tac": {
                    "Thích": "13",
                    "Vui": "1"
                }
            },
            {
                "nguoi_binh_luan": "lcthien2014",
                "noi_dung": "Cảm ơn Vnexpress!",
                "tong_luot_thich": "13",
                "chi_tiet_tuong_tac": {
                    "Thích": "12",
                    "Buồn": "1"
                }
            }
        ]
    },
    {
        "title": "Những đội hình quân nhân duyệt binh Chiến thắng trên Quảng trường Đỏ",
        "url": "https://vnexpress.net/nhung-doi-hinh-quan-nhan-duyet-binh-chien-thang-tren-quang-truong-do-4883850.html",
        "description": "NgaHàng chục khối quân nhân Nga cùng quân đội 13 quốc gia, trong đó có Việt Nam, tham gia lễ Duyệt binh Chiến thắng trên Quảng trường Đỏ.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Tin nóng",
            "Quân đội Nhân dân Việt Nam",
            "Việt Nam",
            "Nga",
            "Những đội hình quân nhân duyệt binh Chiến thắng trên Quảng trường Đỏ - VnExpress"
        ],
        "ngay_xuat_ban": "2025-05-09T18:30:16+07:00",
        "tac_gia": "Nguyễn Tiến",
        "tham_khao": [
            "Ảnh: RIA Novosti"
        ],
        "noi_dung_chinh": "Nga ngày 9/5 tổ chức lễ duyệt binh kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại 1941-1945.\nTrong ảnh là thành viên Trung đoàn Kremlin, còn gọi là Trung đoàn Tổng thống, mang theo quốc kỳ Nga và Cờ Chiến thắng tiến vào Quảng trường Đỏ, bắt đầu lễ duyệt binh. Đây là đơn vị quân sự đặc biệt, có nhiệm vụ đảm bảo an ninh cho Điện Kremlin và các quan chức cấp cao.\nNga ngày 9/5 tổ chức lễ duyệt binh kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại 1941-1945.\nTrong ảnh là thành viên Trung đoàn Kremlin, còn gọi là Trung đoàn Tổng thống, mang theo quốc kỳ Nga và Cờ Chiến thắng tiến vào Quảng trường Đỏ, bắt đầu lễ duyệt binh. Đây là đơn vị quân sự đặc biệt, có nhiệm vụ đảm bảo an ninh cho Điện Kremlin và các quan chức cấp cao.\nTổng thống Nga Vladimir Putin phát biểu tại lễ duyệt binh. Ông vinh danh mọi cựu chiến binh tham gia Chiến tranh Vệ Quốc Vĩ đại, khẳng định \"cả nước Nga cúi đầu trước những người đã ngã xuống trong cuộc chiến tranh chính nghĩa vì Tổ quốc\".\n\"Gần 80% dân số thế giới khi đó bị cuốn vào Thế chiến II\", ông Putin nói. \"Nỗ lực chung của nhiều quốc gia khiến chủ nghĩa phát xít thất bại hoàn toàn. Nga đánh giá cao sự đóng góp của các đồng minh vào chiến thắng này\".\nÔng kêu gọi người dân Nga ngưỡng mộ các cựu chiến binh, cũng như quyết tâm bảo vệ quê hương của họ. \"Nước Nga sẽ luôn dựa vào lòng đoàn kết của mình\", ông Putin khẳng định.\nTổng thống Nga Vladimir Putin phát biểu tại lễ duyệt binh. Ông vinh danh mọi cựu chiến binh tham gia Chiến tranh Vệ Quốc Vĩ đại, khẳng định \"cả nước Nga cúi đầu trước những người đã ngã xuống trong cuộc chiến tranh chính nghĩa vì Tổ quốc\".\n\"Gần 80% dân số thế giới khi đó bị cuốn vào Thế chiến II\", ông Putin nói. \"Nỗ lực chung của nhiều quốc gia khiến chủ nghĩa phát xít thất bại hoàn toàn. Nga đánh giá cao sự đóng góp của các đồng minh vào chiến thắng này\".\nÔng kêu gọi người dân Nga ngưỡng mộ các cựu chiến binh, cũng như quyết tâm bảo vệ quê hương của họ. \"Nước Nga sẽ luôn dựa vào lòng đoàn kết của mình\", ông Putin khẳng định.\nKhi ông Putin kết thúc bài phát biểu, các quân nhân đồng loạt hô lớn \"Ura\", rồi các khối bắt đầu diễu qua lễ đài, dẫn đầu là khối học viên Học viện Quân nhạc Moskva mang tên V. M. Khalilov và đội quân kỳ.\nHơn 11.000 quân nhân Nga cùng khoảng 130 đơn vị khí tài tham gia lễ Duyệt binh Chiến thắng năm nay. Ngoài Moskva, Nga còn tổ chức Duyệt binh Chiến thắng tại 27 thành phố, trong đó có 19 thành phố đặt trụ sở các quân khu, hạm đội, tập đoàn quân hợp thành.\nKhi ông Putin kết thúc bài phát biểu, các quân nhân đồng loạt hô lớn \"Ura\", rồi các khối bắt đầu diễu qua lễ đài, dẫn đầu là khối học viên Học viện Quân nhạc Moskva mang tên V. M. Khalilov và đội quân kỳ.\nHơn 11.000 quân nhân Nga cùng khoảng 130 đơn vị khí tài tham gia lễ Duyệt binh Chiến thắng năm nay. Ngoài Moskva, Nga còn tổ chức Duyệt binh Chiến thắng tại 27 thành phố, trong đó có 19 thành phố đặt trụ sở các quân khu, hạm đội, tập đoàn quân hợp thành.\nQuân nhân khối đại diện cho Hồng quân Liên Xô mang theo cờ hiệu của các phương diện quân tiến qua lễ đài.\nChiến tranh Vệ quốc Vĩ đại là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.\nLực lượng duyệt binh gồm học viên các trường quân sự, lính chính quy trong quân đội, Vệ binh Quốc gia, Cơ quan An ninh Quốc gia (FSB) và Bộ Tình trạng Khẩn cấp.\nQuân nhân khối đại diện cho Hồng quân Liên Xô mang theo cờ hiệu của các phương diện quân tiến qua lễ đài.\nChiến tranh Vệ quốc Vĩ đại là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.\nLực lượng duyệt binh gồm học viên các trường quân sự, lính chính quy trong quân đội, Vệ binh Quốc gia, Cơ quan An ninh Quốc gia (FSB) và Bộ Tình trạng Khẩn cấp.\nQuân nhân khối đại diện cho kỵ binh Hồng quân Liên Xô trong lễ duyệt binh.\nQuân nhân khối đại diện cho kỵ binh Hồng quân Liên Xô trong lễ duyệt binh.\nĐoàn Quân đội Nhân dân Việt Nam tiến vào lễ đài.\nNgoài lực lượng Nga, đoàn quân đội từ 13 quốc gia đã tham gia duyệt binh, gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nĐoàn Quân đội Nhân dân Việt Nam tiến vào lễ đài.\nNgoài lực lượng Nga, đoàn quân đội từ 13 quốc gia đã tham gia duyệt binh, gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nĐoàn Quân đội Nhân dân Việt Nam rời Quảng trường Đỏ.\nKhối duyệt binh của Việt Nam gồm 68 quân nhân Trường Sĩ quan Lục quân 1, có chiều cao từ 1,8 m trở lên. Đây là những cán bộ, giảng viên, học viên có thể hình cân đối, thực hiện động tác điều lệnh nhanh, mạnh, chuẩn xác.\nViệt Nam cử lực lượng tham gia lễ Duyệt binh Chiến thắng trên Quảng trường Đỏ cũng góp phần khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, thể hiện trách nhiệm của Việt Nam trong xây dựng và duy trì môi trường hòa bình, ổn định, hợp tác và phát triển.\nĐoàn Quân đội Nhân dân Việt Nam rời Quảng trường Đỏ.\nKhối duyệt binh của Việt Nam gồm 68 quân nhân Trường Sĩ quan Lục quân 1, có chiều cao từ 1,8 m trở lên. Đây là những cán bộ, giảng viên, học viên có thể hình cân đối, thực hiện động tác điều lệnh nhanh, mạnh, chuẩn xác.\nViệt Nam cử lực lượng tham gia lễ Duyệt binh Chiến thắng trên Quảng trường Đỏ cũng góp phần khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, thể hiện trách nhiệm của Việt Nam trong xây dựng và duy trì môi trường hòa bình, ổn định, hợp tác và phát triển.\nCác thành viên Tiểu đoàn Danh dự Quân Giải phóng Nhân dân Trung Quốc tiến qua lễ đài.\nCác thành viên Tiểu đoàn Danh dự Quân Giải phóng Nhân dân Trung Quốc tiến qua lễ đài.\nCác nữ quân nhân Nga trong đội hình đi qua khu vực lễ đài.\nCác nữ quân nhân Nga trong đội hình đi qua khu vực lễ đài.\nĐội hình quân nhân Sư đoàn Tác chiến Đặc biệt Độc lập F.E. Dzerzhinsky của Vệ binh Quốc gia Nga.\nĐội hình quân nhân Sư đoàn Tác chiến Đặc biệt Độc lập F.E. Dzerzhinsky của Vệ binh Quốc gia Nga.\nSau khối quân nhân là đội hình khí tài, với các xe chiến đấu bộ binh Kurganets-25, BMP-3 cùng xe tăng chủ lực T-72B3M, T-80BVM và T-90M, pháo tự hành 2S43 Malva và 2S44 Giatsint-K.\nSau khối quân nhân là đội hình khí tài, với các xe chiến đấu bộ binh Kurganets-25, BMP-3 cùng xe tăng chủ lực T-72B3M, T-80BVM và T-90M, pháo tự hành 2S43 Malva và 2S44 Giatsint-K.\nTên lửa đạn đạo xuyên lục địa RS-24 Yars là một trong các dòng ICBM chủ lực của Nga, được thử nghiệm lần đầu năm 2007. Tên lửa có tầm bắn tối đa 12.000 km, mang được 10 đầu đạn nhiệt hạch, mỗi đầu đạn mạnh tương đương 300.000 tấn thuốc nổ TNT.\nLực lượng Tên lửa Chiến lược là một trong 5 quân chủng của quân đội Nga, chịu trách nhiệm vận hành các bệ phóng di động và giếng phóng ICBM.\nTên lửa đạn đạo xuyên lục địa RS-24 Yars là một trong các dòng ICBM chủ lực của Nga, được thử nghiệm lần đầu năm 2007. Tên lửa có tầm bắn tối đa 12.000 km, mang được 10 đầu đạn nhiệt hạch, mỗi đầu đạn mạnh tương đương 300.000 tấn thuốc nổ TNT.\nLực lượng Tên lửa Chiến lược là một trong 5 quân chủng của quân đội Nga, chịu trách nhiệm vận hành các bệ phóng di động và giếng phóng ICBM.\nKết thúc lễ duyệt binh là đội hình 6 cường kích Su-25BM xả khói màu, tạo thành quốc kỳ Nga trên bầu trời Quảng trường Đỏ.\nKết thúc lễ duyệt binh là đội hình 6 cường kích Su-25BM xả khói màu, tạo thành quốc kỳ Nga trên bầu trời Quảng trường Đỏ.",
        "y_kien": "10",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Trúc Lâm",
                "noi_dung": "Quá hoành tráng.",
                "tong_luot_thich": "118",
                "chi_tiet_tuong_tac": {
                    "Thích": "118"
                }
            },
            {
                "nguoi_binh_luan": "Ngọc Long",
                "noi_dung": "Tôi có xem trực tiếp online trên youtube buổi duyệt binh hôm nay. Quả thật là quá hoành tráng.Về mặt hình ảnh truyền hình trực tiếp từ Nga cũng quá đẹp và chuẩn. Không chê được điểm nào. Chiếu từ mọi góc dưới đất chiếu lên, trên trời chiếu xuống. Tôi cũng không hiểu lúc họ quay đội hình máy bay thì họ dùng thiết bị, phương tiện gì quay mà hay thế, hay hơn cả phim hollywood",
                "tong_luot_thich": "74",
                "chi_tiet_tuong_tac": {
                    "Thích": "74"
                }
            },
            {
                "nguoi_binh_luan": "lamanh.91990",
                "noi_dung": "Thật hoành tráng và đẹp mắt, xứng đáng với tầm vóc của một chiến thắng vĩ đại!",
                "tong_luot_thich": "41",
                "chi_tiet_tuong_tac": {
                    "Thích": "41"
                }
            },
            {
                "nguoi_binh_luan": "CAMERA HD DUNG",
                "noi_dung": "Tôi đã rơi lệ khi nhìn thấy đoàn Quân Đội Việt Nam tiến vào Quảng trường Đỏ . Tự hào Việt Nam !!!!!",
                "tong_luot_thich": "36",
                "chi_tiet_tuong_tac": {
                    "Thích": "36"
                }
            },
            {
                "nguoi_binh_luan": "thanhdaiichilife78",
                "noi_dung": "Xin chúc mừng Nước Nga !",
                "tong_luot_thich": "34",
                "chi_tiet_tuong_tac": {
                    "Thích": "34"
                }
            },
            {
                "nguoi_binh_luan": "mauminhduoc",
                "noi_dung": "Chúc mừng nước Nga",
                "tong_luot_thich": "28",
                "chi_tiet_tuong_tac": {
                    "Thích": "28"
                }
            }
        ]
    },
    {
        "title": "Nga sẽ điều xe tăng duyệt binh tại Moskva ra chiến trường",
        "url": "https://vnexpress.net/nga-se-dieu-xe-tang-duyet-binh-tai-moskva-ra-chien-truong-4883891.html",
        "description": "Hãng chế tạo cho biết các xe tăng chủ lực sau khi tham gia Duyệt binh Chiến thắng tại Moskva sẽ được chuyển cho các đơn vị tác chiến ở Ukraine.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T18:18:16+07:00",
        "tac_gia": "Nguyễn Tiến",
        "tham_khao": [
            "R IA Novosti"
        ],
        "noi_dung_chinh": "\"Sau lễ Duyệt binh Chiến thắng, xe tăng chủ lực T-72B3M, T-80BVM và T-90M sẽ được lắp thêm trang bị và chuyển cho quân đội để tham gia chiến dịch quân sự đặc biệt\", Alexander Potapov, tổng giám đốc điều hành công ty chế tạo xe tăng Uralvagonzavod, ngày 9/5 cho biết, sử dụng thuật ngữ chỉ xung đột giữa Nga và Ukraine.\nÔng Potapov cho biết các xe tăng tham dự duyệt binh trên Quảng trường Đỏ xuất hiện với hình thức quen thuộc, không được trang bị hệ thống giáp lồng, lưới chống drone và hệ thống tác chiến điện tử theo tiêu chuẩn hiện tại. Các trang bị này sẽ được lắp lên xe tăng trước khi chúng ra chiến trường.\nTheo văn phòng báo chí của Uralvagonzavod, hơn 60 xe tăng và thiết giáp được điều động cho Duyệt binh Chiến thắng tại Quảng trường Đỏ. Trong số này có 10 xe tăng T-34-85, 5 pháo tự hành Su-100 cùng 10 xe tăng gồm T-72B3M, T-80BVM và T-90M.\nLễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại ở thủ đô Moskva, Nga có sự tham dự của hơn 11.000 quân nhân từ Nga và 13 đoàn quân đội các nước, cùng khoảng 130 đơn vị khí tài.\nTrong bài phát biểu ở lễ duyệt binh, Tổng thống Nga Vladimir Putin đã ca ngợi những hy sinh và xương máu mà người dân Liên Xô đổ xuống để chống lại chủ nghĩa phát xít trong Chiến tranh Vệ quốc Vĩ đại. Ông tuyên bố phút tưởng niệm những người đã ngã xuống trong chiến tranh.\nLễ duyệt binh năm nay có sự xuất hiện của nhiều khí tài mới, trong đó có pháo tự hành bánh lốp 2S43 Malva và 2S44 Giatsint-K, máy bay không người lái (UAV) tự sát Geran-2, Lancet và trinh sát Orlan. Nhiều khí tài chủ lực như tổ hợp phòng không S-400, tên lửa đạn đạo chiến thuật Iskander-M và tên lửa đạn đạo xuyên lục địa RS-24 Yars cũng góp mặt trong sự kiện.\nNgoài thủ đô Moskva, Nga cũng tổ chức duyệt binh kỷ niệm Ngày Chiến thắng tại 27 thành phố, trong đó có 19 thành phố đặt trụ sở các quân khu, hạm đội, tập đoàn quân hợp thành.",
        "y_kien": "6",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Nam",
                "noi_dung": "Sao xe tăng hiện đại nhất của Nga là T-14 lại không tham gia duyệt binh nhỉ?",
                "tong_luot_thich": "24",
                "chi_tiet_tuong_tac": {
                    "Thích": "24"
                }
            },
            {
                "nguoi_binh_luan": "longtran27077",
                "noi_dung": "Đợt này không thấy t-14 nhỉ?",
                "tong_luot_thich": "17",
                "chi_tiet_tuong_tac": {
                    "Thích": "17"
                }
            },
            {
                "nguoi_binh_luan": "bngoc311",
                "noi_dung": "Sao ko có T-14 ?",
                "tong_luot_thich": "14",
                "chi_tiet_tuong_tac": {
                    "Thích": "14"
                }
            },
            {
                "nguoi_binh_luan": "phongxmtq",
                "noi_dung": "Tăng Nga khá uy lực",
                "tong_luot_thich": "5",
                "chi_tiet_tuong_tac": {
                    "Thích": "5"
                }
            }
        ]
    },
    {
        "title": "Tân Giáo hoàng Leo XIV lần đầu chủ trì thánh lễ",
        "url": "https://vnexpress.net/tan-giao-hoang-leo-xiv-lan-dau-chu-tri-thanh-le-4883845.html",
        "description": "Giáo hoàng Leo XIV chủ trì thánh lễ dành riêng cho các Hồng y, một ngày sau khi ông được bầu làm người đứng đầu Giáo hội Công giáo.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Giáo hoàng Leo XIV",
            "Giáo hoàng Leo XIV nhậm chức",
            "Mỹ",
            "Vatican",
            "thánh lễ"
        ],
        "ngay_xuat_ban": "2025-05-09T18:15:51+07:00",
        "tac_gia": "Huyền Lê",
        "tham_khao": [
            "AFP",
            "Vatican News"
        ],
        "noi_dung_chinh": "Giáo hoàng Leo XIV hôm nay mặc áo choàng màu trắng viền vàng, phẩm phục đặc trưng của người đứng đầu Tòa thánh Vatican, cầm gậy mục tử có phần đầu hình cây thánh giá khi bước vào Nhà nguyện Sistine. Ông thi thoảng dừng lại chào các hồng y, trước khi bắt đầu thánh lễ.\nBuổi thánh lễ này chỉ dành riêng cho các Hồng y. Giáo hoàng Leo XIV nói một vài lời bằng tiếng Anh sau đó sử dụng tiếng Italy khi đọc bài thuyết giảng đầu tiên.\nGiáo hoàng phát biểu rằng ông được bầu làm người lãnh đạo 1,4 tỷ người Công giáo trên thế giới để Giáo hội ngày càng trở thành ngọn hải đăng rực sáng trong thế giới đầy biến động.\n\"Chúa đã gọi tên tôi thông qua sự bầu chọn của anh chị em, để trở thành người nắm quyền trung thành của Giáo hội, để từ đó Giáo hội có thể trở thành con thuyền cứu rỗi vượt qua dòng chảy lịch sử và là ngọn hải đăng soi sáng những đêm đen của thế giới này\", Giáo hoàng cho hay. Ông kêu gọi Giáo hội đẩy mạnh sứ mệnh truyền giáo để lan tỏa đức tin.\nGiáo hoàng Leo XIV, 69 tuổi, được bầu làm người đứng đầu Giáo hội Công giáo La Mã ngày 8/5. Đây là Giáo hoàng thứ 267 của Giáo hội Công giáo và là Giáo hoàng đầu tiên trong lịch sử là người Mỹ.\nTrước đây, ông dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru, giai đoạn 2015-2023. Ngoài quốc tịch Mỹ, ông còn có quốc tịch Peru sau khi nhập tịch vào năm 2015.\nÔng được Giáo hoàng Francis chọn làm Tổng trưởng Bộ Giám mục của Vatican tháng 1/2023, được tấn phong Hồng y vào tháng 9 năm này.",
        "y_kien": "3",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "vanhuudhxd",
                "noi_dung": "Tạ ơn Chúa.",
                "tong_luot_thich": "29",
                "chi_tiet_tuong_tac": {
                    "Thích": "29"
                }
            },
            {
                "nguoi_binh_luan": "15anhduy",
                "noi_dung": "Nhìn Ngài rất phúc hậu, mong thế giới sẽ thay đổi tích cực trong giai đoạn Ngài tại vị",
                "tong_luot_thich": "23",
                "chi_tiet_tuong_tac": {
                    "Thích": "23"
                }
            },
            {
                "nguoi_binh_luan": "Boyone Tin",
                "noi_dung": "Tạ ơn Chúa ! Amen",
                "tong_luot_thich": "20",
                "chi_tiet_tuong_tac": {
                    "Thích": "20"
                }
            }
        ]
    },
    {
        "title": "Giây phút quân nhân Việt Nam duyệt binh trên Quảng trường Đỏ",
        "url": "https://vnexpress.net/giay-phut-quan-nhan-viet-nam-duyet-binh-tren-quang-truong-do-4883814.html",
        "description": "68 quân nhân đại diện cho Quân đội nhân dân Việt Nam tiến qua lễ đài trong lễ Duyệt binh Chiến thắng ở Quảng trường Đỏ ngày 9/5.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Việt Nam",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T17:36:28+07:00",
        "tac_gia": "Phạm Giang",
        "tham_khao": [
            "Video: Zvezda"
        ],
        "noi_dung_chinh": "Không thể tự động trích xuất nội dung chính từ HTML tĩnh này. Nội dung có thể được tải động hoặc cần selector chính xác hơn.",
        "y_kien": "9",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Kiên Cường",
                "noi_dung": "Rất tự hào.",
                "tong_luot_thich": "97",
                "chi_tiet_tuong_tac": {
                    "Thích": "94",
                    "Ngạc nhiên": "1",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "thuong1977",
                "noi_dung": "Nhìn Quân đội Nhân dân Việt Nam diễu hành qua Quảng trường đỏ, trong lòng tôi dâng trào niềm vui hãnh diện và lòng tự hào dân tộc!",
                "tong_luot_thich": "68",
                "chi_tiet_tuong_tac": {
                    "Thích": "66",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "lekaitokid1412",
                "noi_dung": "Tự hào Quân đội Nhân dân Việt Nam",
                "tong_luot_thich": "20",
                "chi_tiet_tuong_tac": {
                    "Thích": "19",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "dai bang tung canh",
                "noi_dung": "Tự hào",
                "tong_luot_thich": "19",
                "chi_tiet_tuong_tac": {
                    "Thích": "18",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "Hữu Thể Nguyễn",
                "noi_dung": "Chúc mừng 80 năm chiến thắng của nước Nga",
                "tong_luot_thich": "18",
                "chi_tiet_tuong_tac": {
                    "Thích": "16",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "CAMERA HD DUNG",
                "noi_dung": "Việt Nam ơi tự hào vô vàn !!!!!",
                "tong_luot_thich": "16",
                "chi_tiet_tuong_tac": {
                    "Thích": "15",
                    "Ngạc nhiên": "1"
                }
            }
        ]
    },
    {
        "title": "Ông Kim Jong-un và con gái thăm đại sứ quán Nga",
        "url": "https://vnexpress.net/ong-kim-jong-un-va-con-gai-tham-dai-su-quan-nga-4883798.html",
        "description": "Lãnh đạo Triều Tiên Kim Jong-un và con gái tới thăm đại sứ quán Nga ở Bình Nhưỡng, trong ngày Moskva kỷ niệm 80 năm chiến thắng phát xít.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Moskva",
            "Triều Tiên",
            "Tin nóng",
            "Tin nóng",
            "Nga",
            "Kim Jong-un"
        ],
        "ngay_xuat_ban": "2025-05-09T16:32:22+07:00",
        "tac_gia": "Huyền Lê",
        "tham_khao": [
            "Reuters",
            "KCNA",
            "Yonhap"
        ],
        "noi_dung_chinh": "\"Triều Tiên sẽ củng cố và phát triển quan hệ truyền thống lâu đời với Nga\", lãnh đạo Triều Tiên Kim Jong-un nói khi cùng con gái tới thăm đại sứ quán Nga ở Bình Nhưỡng ngày 9/5, gọi đây là \"liên minh bất khả chiến bại\".\nChuyến thăm của ông Kim tới đại sứ quán Nga diễn ra đúng dịp Nga kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại.\nÔng Kim ca ngợi chiến thắng của quân đội Liên Xô trước chủ nghĩa phát xít, cho biết chuyến thăm tới đại sứ quán Nga là minh chứng rõ ràng cho ý chí mạnh mẽ của Triều Tiên trong việc thúc đẩy hòa bình và an ninh khu vực, nhấn mạnh quan hệ Nga - Triều đã phát triển thành \"quan hệ chiến lược lâu dài\".\n\"Bình Nhưỡng và Moskva sẽ luôn kề vai sát cánh\", Ngoại trưởng Triều Tiên Choe Son-hui tuyên bố khi tháp tùng ông Kim.\n27 lãnh đạo quốc tế đã tới Moskva dự lễ Duyệt binh Chiến thắng ở Quảng trường Đỏ hôm nay, song ông Kim không có mặt. Triều Tiên chưa nêu lý do ông Kim không tới dự sự kiện.\nNga và Triều Tiên có chung đường biên giới đất liền, cùng quan hệ lịch sử từ thời Liên Xô. Trong chuyến thăm Bình Nhưỡng của Tổng thống Vladimir Putin vào tháng 6/2024, lãnh đạo hai nước ký kết Hiệp ước Đối tác Chiến lược Toàn diện, trong đó có điều khoản quy định rằng nếu một trong hai nước bị tấn công, quốc gia còn lại sẽ lập tức cung cấp hỗ trợ quân sự và các trợ giúp khác.\nTổng tham mưu trưởng quân đội Nga Valery Gerasimov tháng trước thông báo quân nhân Triều Tiên đã tham gia \"chiến dịch giải phóng Kursk\". Đây là lần đầu tiên giới chức Nga đề cập tới sự tham gia của lực lượng Triều Tiên trong chiến dịch Kursk. Quân ủy Trung ương Triều Tiên cũng xác nhận thông tin này.\nTổng thống Putin sau đó cảm ơn lãnh đạo Triều Tiên Kim Jong-un đã cử lực lượng tham gia chiến dịch giải phóng Kursk. \"Họ đã kề vai sát cánh cùng những người lính Nga, bảo vệ tổ quốc chúng tôi như của chính họ. Họ đã hoàn thành nhiệm vụ với danh dự và dũng khí, khoác lên mình vinh quang không bao giờ phai mờ\", ông Putin cho hay.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Quân đội Mỹ loại ngũ 1.000 binh sĩ chuyển giới",
        "url": "https://vnexpress.net/quan-doi-my-loai-ngu-1-000-binh-si-chuyen-gioi-4883653.html",
        "description": "Lầu Năm Góc bắt đầu loại ngũ 1.000 quân nhân chuyển giới, sau khi Tòa án Tối cao cho phép thực thi lệnh cấm những người này phục vụ quân đội.",
        "topic": "Thế giới",
        "sub_topic": "Cuộc sống đó đây",
        "tu_khoa": [
            "Quân đội Mỹ",
            "Pete Hegseth",
            "Lầu Năm Góc",
            "Donald Trump",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T16:04:42+07:00",
        "tac_gia": "Đức Trung",
        "tham_khao": [
            "Guardian",
            "AP",
            "Reuters"
        ],
        "noi_dung_chinh": "Lầu Năm Góc ngày 8/5 ban bố chỉ thị mới, loại ngũ những binh sĩ đã công khai là người chuyển giới, đồng thời ra thời hạn 30 ngày cho những người chưa công khai để xin xuất ngũ.\n\"Những quân này đã tự xác định được giới tính và sẽ bắt đầu quá trình tự nguyện rời khỏi quân đội\", phát ngôn viên Lầu Năm Góc Sean Parnell cho biết.\nChỉ thị được đưa ra hai ngày sau khi Tòa án Tối cao Mỹ ra phán quyết cho phép chính quyền Trump thực thi lệnh cấm người chuyển giới phục vụ trong quân đội. Phán quyết được Tòa án Tối cao thông qua với 6 thẩm phán ủng hộ, ba phản đối.\nLầu Năm Góc cho hay họ sẽ thực hiện lệnh này bằng cách xem xét hồ sơ y tế để xác định những người chuyển giới chưa công khai.\n\"Không còn người chuyển giới trong quân đội nữa. Không còn cái gọi là 'đại từ giới tính'. Không còn những gã mặc váy. Chúng ta đã hết kiên nhẫn với mấy trò nhảm này rồi\", Bộ trưởng Quốc phòng Pete Hegseth viết trên X sau phán quyết của tòa.\nÔng nhắc đến \"pronoun\" (đại từ giới tính), thuật ngữ chỉ cách dùng đại từ để nói về một người theo bản dạng giới, được cộng đồng chuyển giới, LGBTQ+ sử dụng để thể hiện tôn trọng với cách một người tự nhận diện bản dạng giới của mình.\nÔng Hegseth hồi tháng 2 ban hành một chỉ thị tương tự, trong đó cho các quân nhân thời hạn 30 ngày để tự xác định giới tính của mình. Kể từ đó, khoảng 1.000 quân nhân Mỹ đã công khai xác nhận mình là người chuyển giới. Tuy nhiên, việc thực thi chỉ thị này sau đó bị đình trệ do các vụ kiện ở tòa án.\nTheo chỉ thị mới, thời hạn tự công khai xác định giới tính của các quân nhân được giữ nguyên. Quân nhân chuyển giới sẽ phải tự nguyện rời khỏi lực lượng chính quy trước ngày 6/6, còn lính dự bị phải xuất ngũ trước ngày 7/7.\nSau thời hạn trên, Bộ Quốc phòng sẽ tiến hành thủ tục loại ngũ bắt buộc đối với những quân nhân chuyển giới chưa tự nguyện xuất ngũ. Bộ cũng cho biết sẽ tiếp tục xem xét hồ sơ y tế để xác định những người chưa trình diện.\nTính đến ngày 9/12/2024, Mỹ có khoảng 4.240 quân nhân chuyển giới tại ngũ \"bị chẩn đoán mắc rối loạn nhận diện bản dạng giới\", chiếm tỷ lệ nhỏ trong tổng số hơn hai triệu quân của Mỹ. Tuy nhiên, Lầu Năm Góc cho rằng con số thực tế có thể cao hơn.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Tổng Bí thư Tô Lâm dự lễ duyệt binh Ngày Chiến thắng tại Nga",
        "url": "https://vnexpress.net/tong-bi-thu-to-lam-du-le-duyet-binh-ngay-chien-thang-tai-nga-4883800.html",
        "description": "Tổng Bí thư Tô Lâm cùng các lãnh đạo quốc tế dự lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Quảng trường Đỏ ở thủ đô Moskva.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Azerbaijan",
            "Nga và Belarus",
            "Việt Nam",
            "Nga",
            "Việt Nam",
            "Tổng Bí thư Tô Lâm thăm Kazakhstan",
            "Tổng Bí thư Tô Lâm"
        ],
        "ngay_xuat_ban": "2025-05-09T16:04:14+07:00",
        "tac_gia": "Ngọc Ánh",
        "tham_khao": null,
        "noi_dung_chinh": "Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại diễn ra hôm nay tại Quảng trường Đỏ ở thủ đô Moskva, Nga.\nTổng Bí thư Tô Lâm tham dự sự kiện cùng nhiều lãnh đạo thế giới như Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình, Chủ tịch Cuba Miguel Diaz-Canel, Tổng thống Venezuela Nicolas Maduro.\nTrước khi tới lễ đài tại Quảng trường Đỏ theo dõi duyệt binh, Tổng thống Putin đã đón 27 lãnh đạo quốc tế tại Điện Kremlin.\nPhát biểu tại lễ kỷ niệm, Tổng thống Nga Vladimir Putin nhấn mạnh ngày 9/5 là ngày lễ chính của mọi gia đình cũng như mọi dân tộc chống phát xít trên thế giới. Ông nhắc đến công lao và sự hy sinh của hàng chục triệu chiến sĩ tiền tuyến và hậu phương, đồng thời ghi nhận đóng góp của các đồng minh.\nNgoài lực lượng Nga, đoàn quân đội từ 13 quốc gia cũng tham gia duyệt binh, gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nKhối 68 quân nhân của Trường Sĩ quan Lục quân 1 đại diện cho Quân đội nhân dân Việt Nam tham gia sự kiện . Các quân nhân có tuổi đời 19-30 và chiều cao từ 1,8 m trở lên. Đây là những cán bộ, giảng viên, học viên có thể hình cân đối, thực hiện động tác điều lệnh nhanh, mạnh, chuẩn xác.\nTheo Bộ Quốc phòng, việc Nga mời Việt Nam cử lực lượng tham gia duyệt binh tại Quảng trường Đỏ ngày 9/5 thể hiện sự tôn trọng, đánh giá cao vai trò của Việt Nam, cũng là minh chứng cho mối quan hệ hữu nghị truyền thống, Đối tác chiến lược toàn diện giữa hai nước, đặc biệt là trong lĩnh vực hợp tác quốc phòng và kỹ thuật quân sự.\nViệt Nam cử lực lượng tham gia lễ duyệt binh góp phần khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, thể hiện trách nhiệm của Việt Nam trong xây dựng và duy trì môi trường hòa bình, ổn định, hợp tác và phát triển.\nSau khi kết thúc lễ duyệt binh, Tổng Bí thư Tô Lâm và lãnh đạo các nước tham dự lễ đặt hoa tại Đài tưởng niệm chiến sĩ vô danh trong Vườn Aleksandrovsky bên tường thành Điện Kremlin.\nTổng Bí thư Tô Lâm cùng phu nhân đang trong chuyến thăm chính thức Nga ngày 8-11/5, theo lời mời của Tổng thống Putin.\nViệt Nam và Nga năm nay kỷ niệm 75 năm thiết lập quan hệ ngoại giao. Hai nước đã xác lập quan hệ Đối tác chiến lược toàn diện năm 2012. Có khoảng 60.000-80.000 người Việt sinh sống ở Nga. Kim ngạch thương mại song phương năm 2024 đạt 4,58 tỷ USD.\nVề hợp tác giáo dục - đào tạo, trước đây, Liên Xô giúp Việt Nam đào tạo gần 40.000 cán bộ và chuyên gia. Hiện nay, Nga tiếp tục hỗ trợ Việt Nam đào tạo nguồn nhân lực và hiện có khoảng hơn 5.000 sinh viên Việt Nam du học tại Nga.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Tòa Thái Lan không cho ông Thaksin tới Qatar gặp ông Trump",
        "url": "https://vnexpress.net/toa-thai-lan-khong-cho-ong-thaksin-toi-qatar-gap-ong-trump-4883766.html",
        "description": "Ông Thaksin xin phép rời Thái Lan tới Qatar để \"đàm phán không chính thức\" với Tổng thống Trump, nhưng bị tòa án bác bỏ.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Thái Lan",
            "Donald Trump",
            "Thaksin Shinawatra",
            "Mỹ",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T15:22:31+07:00",
        "tac_gia": "Ngọc Ánh",
        "tham_khao": [
            "AFP"
        ],
        "noi_dung_chinh": "Cựu thủ tướng Thái Lan Thaksin Shinawatra, người đang bị cấm xuất cảnh vì cáo buộc phạm tội khi quân, đã xin phép tòa án cho ông rời khỏi đất nước tới Qatar.\nÔng Thaksin giải thích rằng khi tới Qatar, ông có thể gặp Tổng thống Mỹ Donald Trump tại đây để tiến hành đàm phán không chính thức về vấn đề thương mại. Ông gọi đây là cơ hội hiếm hoi để nói chuyện với ông chủ Nhà Trắng, sau khi Mỹ công bố mức thuế 36% với Thái Lan.\nTòa án Hình sự Thái Lan tối 8/5 bác bỏ đề nghị xuất cảnh của ông Thaksin vì \"thiếu chính đáng\". Tòa lưu ý rằng Điện Lusail của Qatar gửi lời mời ông theo diện cá nhân, không liên quan tới hoạt động ngoại giao chính thức nào.\n\"Lời đề nghị này thiếu lịch trình cụ thể\", tòa ra tuyên bố, thêm rằng chuyến đi tới Qatar có thể gây trở ngại cho các thủ tục tố tụng nhằm vào ông Thaksin.\nCác cuộc đàm phán về thuế quan giữa Mỹ và Thái Lan ban đầu được lên lịch vào tháng 4, nhưng đã bị hoãn vô thời hạn và chưa rõ thời gian bắt đầu lại. Tổng thống Mỹ dự kiến thăm Arab Saudi, Qatar và UAE ngày 13-16/5.\nCựu thủ tướng Thaksin trở về Thái Lan hồi tháng 8/2023 sau hơn một thập kỷ lưu vong. Ông không giữ chức vụ nào trong chính phủ Thái Lan và cũng cam kết tránh xa chính trường, nhưng nói rằng vẫn sẵn sàng làm cố vấn cho con gái Paetongtarn Shinawatra, Thủ tướng đương nhiệm.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Nga - Trung phản đối hạn chế tự do thương mại đơn phương",
        "url": "https://vnexpress.net/nga-trung-phan-doi-han-che-tu-do-thuong-mai-don-phuong-4883595.html",
        "description": "Lãnh đạo Nga và Trung Quốc ký tuyên bố chung về hợp tác và lập trường quốc tế, trong đó có phản đối các biện pháp hạn chế tự do thương mại đơn phương.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Thái Bình Dương",
            "Tin nóng",
            "Tin nóng",
            "Trung Quốc",
            "NATO",
            "Nga",
            "Châu Á"
        ],
        "ngay_xuat_ban": "2025-05-09T14:24:43+07:00",
        "tac_gia": "Thanh Danh",
        "tham_khao": [
            "CGTN",
            "TASS",
            "Xinhua",
            "Reuters"
        ],
        "noi_dung_chinh": "Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin ngày 8/5 ký tuyên bố chung nhân chuyến thăm 4 ngày của lãnh đạo Trung Quốc tới Nga và dự lễ kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh vệ quốc vĩ đại ở Moskva.\nTrong tuyên bố chung, Nga và Trung Quốc cùng lên tiếng phản đối \"các biện pháp hạn chế đơn phương và bất hợp pháp trong các lĩnh vực như thương mại và tài chính\", đồng thời cam kết hợp tác để bảo vệ vai trò trung tâm của Liên Hợp Quốc trong các vấn đề quốc tế.\nHai bên chỉ ra rằng \"một số quốc gia nhất định và đồng minh của họ đã áp đặt các biện pháp này, làm tăng đáng kể thuế quan và sử dụng các biện pháp cạnh tranh phi thị trường, gây tác động tiêu cực đến nền kinh tế thế giới\".\nLãnh đạo Nga, Trung không nêu quốc gia cụ thể, nhưng cho rằng những hành động như vậy hủy hoại cạnh tranh công bằng, cản trở hợp tác quốc tế để giải quyết các thách thức chung của nhân loại, như an ninh lương thực, an ninh năng lượng và việc đạt các Mục tiêu Phát triển Bền vững của Liên Hợp Quốc.\nNga đang chịu nhiều áp lực trừng phạt từ phương Tây liên quan xung đột ở Ukraine. Trong khi đó, Trung Quốc đang đối mặt căng thẳng thương mại với Mỹ sau những đòn áp thuế do Tổng thống Donald Trump công bố.\n\"Trung Quốc và Nga sẽ tăng cường trao đổi và hợp tác để kiên quyết ứng phó chính sách 'kiềm tỏa kép' mà Mỹ đang theo đuổi. Cả hai quyết liệt phản đối hành vi kích động các nước trên thế giới đổi lập trường sang hướng thù địch với Trung Quốc và Nga, hoặc bôi nhọ hợp tác Nga - Trung\", tuyên bố chung có đoạn.\nHai nước cũng phản đối dấu hiệu Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) mở rộng sang khu vực châu Á - Thái Bình Dương. Hai lãnh đạo cho rằng các nỗ lực của Mỹ và các đồng minh nhằm thúc đẩy sự hiện diện của NATO trong khu vực này sẽ làm suy yếu hòa bình, ổn định và thịnh vượng chung.\n\"Cả hai lãnh đạo chỉ ra rằng Mỹ cùng đồng minh đang tìm cách mở rộng NATO về hướng đông, tiến vào khu vực châu Á - Thái Bình Dương, tạo ra 'vành đai nhỏ' trong khu vực và lôi kéo các nước triển khai 'Chiến lược Ấn Độ Dương - Thái Bình Dương do họ dẫn dắt\".\nMoskva và Bắc Kinh cũng phản đối thiết lập liên minh quân sự chia sẻ hạt nhân mang tính chất đối đầu, hay triển khai hệ thống vũ khí hạt nhân dưới danh nghĩa tăng cường \"năng lực răn đe mở rộng\". Hai nước không ủng hộ hành vi triển khai hệ thống phòng thủ tên lửa ở quy mô toàn cầu và các hệ thống tên lửa tầm trung trên bộ, lo ngại đe dọa ổn định chiến lược quốc tế.\nNgoài bày tỏ lo ngại chung về NATO và chạy đua vũ trang, tuyên bố chung của Trung Quốc và Nga còn nêu cam kết tăng cường hợp tác song phương trong nhiều lĩnh vực, bao gồm kinh tế, thương mại, năng lượng, khoa học và công nghệ. Hai nước sẽ thúc đẩy mở rộng thương mại hai chiều với cơ cấu tối ưu hóa, tăng tỷ trọng sản phẩm công nghệ cao và phát triển các hình thức thương mại điện tử sáng tạo.\nHai bên cũng cam kết làm sâu sắc hơn hợp tác đầu tư và củng cố quan hệ đối tác năng lượng toàn diện. Họ sẽ cùng khám phá tiềm năng trong hợp tác khoa học và công nghệ, tìm hướng đi mới trong các lĩnh vực bao gồm đổi mới và nghiên cứu cơ bản và ứng dụng, đồng thời khuyến khích các mô hình hợp tác mới.\nTrong lĩnh vực trí tuệ nhân tạo (AI), Chủ tịch Tập và Tổng thống Putin ủng hộ vai trò trung tâm của Liên Hợp Quốc trong quản trị lĩnh vực mới nổi này. Hai lãnh đạo nhấn mạnh tầm quan trọng về tôn trọng chủ quyền quốc gia, cũng như tuân thủ luật pháp của riêng mỗi quốc gia và Hiến chương Liên Hợp Quốc trong quá trình quản trị AI.\nHai nước tái khẳng định cam kết thúc đẩy sự phát triển tốt, phổ quát và có lợi của AI, tin rằng học máy có lợi cho việc thúc đẩy phát triển kinh tế và xã hội của tất cả quốc gia và không nên trở thành công cụ địa chính trị để một số bên duy trì quyền bá chủ.\nPhát biểu tại họp báo sau hội đàm, Tổng thống Putin mô tả mối quan hệ Nga-Trung thể hiện quyết tâm \"tự cường\" của hai nước, đồng thời nhấn mạnh rằng Moskva - Bắc Kinh tiếp tục tăng cường sử dụng đồng nội tệ của hai nước trong thanh toán song phương.\nDù các tuyên bố chung không đề cập đến dự án đường ống khí đốt Sức mạnh Siberia 2, ông Putin tiết lộ dự án \"sẽ được triển khai vào năm 2027, bổ sung khoảng 10 tỷ m3 khí đốt xuất khẩu từ Nga sang Trung Quốc\". Dự án đường ống Sức mạnh Siberia 1 đang vận hành ở công suất tối đa, cung cấp khoảng 31 tỷ m3 khí đốt Nga cho Trung Quốc.\n\"Cùng nhau, Trung Quốc và Nga đã viết nên trang sử huy hoàng của nhân loại, để lại di sản không bao giờ phai mờ của chủ nghĩa anh hùng\", Chủ tịch Trung Quốc Tập Cận Bình nói ở họp báo, đề cập kỷ niệm 80 năm Ngày Chiến thắng của Nga, đồng thời nhấn mạnh mối quan hệ giữa nhân dân Nga và Trung Quốc \"đã được trui rèn qua lửa chiến tranh và khắc ghi bằng máu\".",
        "y_kien": "2",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Hung Le",
                "noi_dung": "Trung Quốc dần đóng vai trò thay EU trước đây đối với Nga. Đồng USD có nguy cơ mất dần địa vị.BRICS có thể trở thành khối có thương mại thống trị thế giới.",
                "tong_luot_thich": "12",
                "chi_tiet_tuong_tac": {
                    "Thích": "9",
                    "Vui": "2",
                    "Ngạc nhiên": "1"
                }
            },
            {
                "nguoi_binh_luan": "Thanh Tâm",
                "noi_dung": "Có vẻ như vai trò trung tâm của Mỹ ngày càng mờ nhạt trong việc giải quyết các vấn đề toàn cầu",
                "tong_luot_thich": "4",
                "chi_tiet_tuong_tac": {
                    "Thích": "4"
                }
            }
        ]
    },
    {
        "title": "11.000 quân nhân tham gia Duyệt binh Chiến thắng trên Quảng trường Đỏ",
        "url": "https://vnexpress.net/nga-sap-duyet-binh-chien-thang-tren-quang-truong-do-4883605-tong-thuat.html",
        "description": "Nga tổ chức lễ duyệt binh quy mô lớn ở Quảng trường Đỏ để kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc Vĩ đại.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Tin nóng",
            "Tin nóng",
            "Việt Nam",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T13:33:19+07:00",
        "tac_gia": "Báo VnExpress",
        "tham_khao": null,
        "noi_dung_chinh": "Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại diễn ra hôm nay tại Quảng trường Đỏ ở thủ đô Moskva của Nga.\nTổng thống Nga Vladimir Putin, Tổng Bí thư Tô Lâm cùng nhiều lãnh đạo thế giới, trong đó có Chủ tịch Trung Quốc Tập Cận Bình, có mặt tại sự kiện. Hơn 11.000 quân nhân đã tham gia duyệt binh, gồm binh sĩ Nga và đoàn quân đội từ 13 quốc gia gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nĐúng 10h Moskva (14h giờ Hà Nội), chuông đồng hồ trên Quảng trường Đỏ cất lên, báo hiệu buổi lễ bắt đầu. Bộ trưởng Quốc phòng Nga Andrey Belousov đứng trên xe mui trần, tiến vào lễ đài, tiếp nhận báo cáo từ Tư lệnh lục quân Nga Oleg Salyukov, chỉ huy cuộc duyệt binh. Bộ trưởng Belousov sau đó duyệt qua toàn bộ khối diễu hành và chúc mừng các binh sĩ, hàng nghìn lính Nga đồng thanh hô lớn \"Ura\".\nTrong bài phát biểu ở lễ duyệt binh, Tổng thống Nga Vladimir Putin đã ca ngợi những hy sinh và xương máu mà người dân Liên Xô đổ xuống để chống lại chủ nghĩa phát xít trong Chiến tranh Vệ quốc Vĩ đại. Ông tuyên bố phút tưởng niệm những người đã ngã xuống trong chiến tranh.\nKết thúc bài phát biểu, ông Putin nói: \"Vinh quang cho những anh hùng trong Chiến tranh Vệ quốc Vĩ đại\". Hàng nghìn binh sĩ hô lớn \"Ura\". Tiếp sau đó là các loạt đại bác chào mừng trên nền quốc thiều Nga.\nCuộc duyệt binh sau đó bắt đầu. Đi đầu đội hình duyệt binh là xe của tướng Salyukov, tiếp sau là khối học viên Học viện quân nhạc Moskva và đội quân kỳ. Buổi lễ còn có khối đại diện cho Hồng quân Liên Xô, mang theo cờ hiệu, vũ khí hạng nhẹ và trang thiết bị quân sự từ thời Chiến tranh Vệ quốc Vĩ đại.\n13 khối quân nhân nước ngoài, trong đó có đoàn Quân đội Nhân dân Việt Nam, tiến qua lễ đài trước khi đến các đội hình thuộc khối học viện quân sự và quân binh chủng trong lực lượng vũ trang Nga.\nDẫn đầu khối phương tiện cơ giới là xe tăng hạng trung T-34-85 và pháo tự hành Su-100, những loại vũ khí nổi bật của Hồng quân Liên Xô trong Chiến tranh Vệ quốc Vĩ đại. Quân đội Nga cũng huy động nhiều khí tài hiện đại như xe chiến đấu bộ binh Kurganets-25, BMP-1AM, BMP-2M và BMP-3, xe tăng chủ lực T-72B3M, T-80BVM và T-90M.\nLễ duyệt binh năm nay có sự xuất hiện của nhiều khí tài mới, trong đó có pháo tự hành bánh lốp 2S43 Malva và 2S44 Giatsint-K, máy bay không người lái (UAV) tự sát Geran-2, Lancet và trinh sát Orlan. Nhiều khí tài chủ lực như tổ hợp phòng không S-400, tên lửa đạn đạo chiến thuật Iskander-M và tên lửa đạn đạo xuyên lục địa RS-24 Yars cũng góp mặt trong sự kiện.\nPhần duyệt binh trên không diễn ra với quy mô tương đối nhỏ, với 15 máy bay. Mở đầu là đội hình bay \"Kim cương Kubinka\" nổi tiếng của Nga, được tạo thành từ 5 tiêm kích Su-30SM của đội Hiệp sĩ Nga và 4 máy bay MiG-29 thuộc đội Chim én. Tiếp đó là 6 cường kích Su-25BM xả khói màu, tạo thành quốc kỳ Nga trên bầu trời Quảng trường Đỏ, kết thúc lễ Duyệt binh Chiến thắng 2025.\nNgoài thủ đô Moskva, Nga cũng tổ chức duyệt binh kỷ niệm Ngày Chiến thắng tại 27 thành phố, trong đó có 19 thành phố đặt trụ sở các quân khu, hạm đội, tập đoàn quân hợp thành.",
        "y_kien": "38",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "balohanghieu2007",
                "noi_dung": "Chiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.",
                "tong_luot_thich": "563",
                "chi_tiet_tuong_tac": {
                    "Thích": "563"
                }
            },
            {
                "nguoi_binh_luan": "Tony",
                "noi_dung": "Chúc mừng 80 năm chiến thắng chủ nghĩa phát xít!",
                "tong_luot_thich": "346",
                "chi_tiet_tuong_tac": {
                    "Thích": "346"
                }
            },
            {
                "nguoi_binh_luan": "Xuân giang",
                "noi_dung": "Nhân loại hoà bình tiến bộ không thể nào quên ngày chiến thắng phát xít",
                "tong_luot_thich": "303",
                "chi_tiet_tuong_tac": {
                    "Thích": "303"
                }
            },
            {
                "nguoi_binh_luan": "Giang Phương",
                "noi_dung": "Trang trọng, hoành tráng. Ngồi xem qua TV thôi mà cũng thấy ngộp thở.",
                "tong_luot_thich": "229",
                "chi_tiet_tuong_tac": {
                    "Thích": "229"
                }
            },
            {
                "nguoi_binh_luan": "medocbao111",
                "noi_dung": "Chúc mừng 80 năm chiến thắng phát xít. Nhân dân Liên Xô cùng toàn thể người yêu chuộng hòa bình khắp thế giới đã không tiếc tính mạng, của cải để dành chiến thắng..!",
                "tong_luot_thich": "222",
                "chi_tiet_tuong_tac": {
                    "Thích": "222"
                }
            },
            {
                "nguoi_binh_luan": "lanvydinhngoc",
                "noi_dung": "Hoành tráng quá",
                "tong_luot_thich": "132",
                "chi_tiet_tuong_tac": {
                    "Thích": "132"
                }
            }
        ]
    },
    {
        "title": "Ý nghĩa tông hiệu Leo XIV của tân Giáo hoàng",
        "url": "https://vnexpress.net/y-nghia-tong-hieu-leo-xiv-cua-tan-giao-hoang-4883541.html",
        "description": "Tân Giáo hoàng chọn tông hiệu \"Leo\" để gợi nhớ Giáo hoàng Leo XIII, phát tín hiệu chú trọng vấn đề công lý xã hội và người lao động.",
        "topic": "Thế giới",
        "sub_topic": "Tư liệu",
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Giáo hoàng Leo XIV",
            "Giáo hoàng Francis qua đời",
            "Giáo hoàng Leo XIV nhậm chức",
            "Vatican"
        ],
        "ngay_xuat_ban": "2025-05-09T11:59:53+07:00",
        "tac_gia": "Đức Trung",
        "tham_khao": [
            "USA Today",
            "AFP",
            "Vatican News"
        ],
        "noi_dung_chinh": "Vatican ngày 8/5 công bố kết quả Mật nghị Hồng y, thông báo Giáo hoàng thứ 267 của Giáo hội là Hồng y Robert Francis Prevost, 69 tuổi, đánh dấu lần đầu có Giáo hoàng quốc tịch Mỹ.\nTân Giáo hoàng chọn tông hiệu là Leo XIV. Tên gọi Leo đã được 13 Giáo hoàng tiền nhiệm sử dụng. Phát ngôn viên Vatican Matteo Bruni xác nhận tân Giáo hoàng chọn tông hiệu này để gợi nhớ Giáo hoàng Leo XIII và học thuyết xã hội của nhà thờ (chú trọng đến vai trò của con người trong xã hội như gia đình, nghề nghiệp, thương mại, kinh tế, chính trị, vấn đề nóng của thời đại), đặc biệt là thông điệp Rerum Novarum (Tân Sự) , được coi là thông điệp xã hội đầu tiên của Giáo hội Công giáo.\nGiáo hoàng Leo XIII, tại vị 1878-1903, được biết đến là một nhà cải cách, tập trung vào ngoại giao, ủng hộ tiến bộ khoa học và định vị Giáo hội như một tổ chức bảo vệ nhân quyền.\nÔng đã đặt nền móng cho tư tưởng xã hội Công giáo hiện đại, nổi bật với Rerum Novarum năm 1891, đề cập đến quyền của người lao động và các vấn đề xã hội trong thời kỳ công nghiệp hóa. Thông điệp này lên án việc bóc lột lao động, kêu gọi trả lương xứng đáng, nhấn mạnh xã hội lành mạnh bắt đầu từ gia đình vững mạnh, có đạo đức.\n\"Leo là một lựa chọn mạnh mẽ\", Margaret Thompson, phó giáo sư lịch sử tại Đại học Syracuse, Mỹ, nhận xét. \"Lựa chọn của tân Giáo hoàng Leo XIV báo hiệu trọng tâm mục vụ của ông trong thúc đẩy công lý, công bằng lao động và vai trò của Giáo hội trong thế giới hiện đại\".\nBruce Morrill, giáo sư thần học, chuyên gia Công giáo La Mã ở Đại học Vanderbilt, Mỹ, đồng tình, cho hay lựa chọn tông hiệu Leo XVI của tân Giáo hoàng \"rất có ý nghĩa\" và có thể là chỉ dấu cho thấy ông ủng hộ công lý xã hội.\n\"Tông hiệu là chỉ dấu sâu sắc cho thấy cam kết với các vấn đề xã hội\", Natalia Imperatori-Lee, trưởng khoa tôn giáo học tại Đại học Manhattan, nói. \"Tân Giáo hoàng Leo XIV đang gửi đi thông điệp về công lý xã hội qua lựa chọn này, rằng đó là ưu tiên hàng đầu. Ông ấy đang tiếp nối nhiều hoạt động mục vụ của Giáo hoàng Francis\".\nChọn tông hiệu là một trong những hành động đầu tiên của tân Giáo hoàng sau khi được bầu làm người đứng đầu Giáo hội. Đây là tiền lệ được thiết lập từ thời Trung cổ, dù Giáo hội không có quy định về việc này.\nNhiều Giáo hoàng chọn tông hiệu theo hướng tôn vinh một vị thánh, người tiền nhiệm nổi bật, hoặc một biểu tượng mà ông muốn tiếp nối. John là tông hiệu phổ biến nhất, được 21 Giáo hoàng lựa chọn, tiếp đến là Gregory, Benedict, Clement và Leo.\nTrong số 13 giáo hoàng chọn tông hiệu Leo, 5 người đã được phong thánh, gồm các Thánh Leo I, Leo II, Leo III, Leo IV và Leo IX.\nThánh Leo I, hay Leo Cả, trở thành giáo hoàng năm 440 trong bối cảnh Đế chế La Mã suy tàn. Ông nổi tiếng vì đối đầu, thuyết phục quân đội của Attila Rợ Hung không tấn công Rome qua ngoại giao. Ông là người kiên định với các giáo lý chính thống, góp phần định hình Giáo hội sơ khai.\nThánh Leo IX, lãnh đạo Vatican giai đoạn 1049-1054, được biết đến là nhà cải cách, giúp đưa Giáo hội trở thành trung tâm đời sống tôn giáo ở châu Âu. Nhưng ông cũng là Giáo hoàng chứng kiến cuộc Đại Ly giáo Đông - Tây (chia rẽ giữa Giáo hội Công giáo La Mã và Chính thống giáo Đông phương).\nTông hiệu Leo cũng có thể gợi nhớ đến Tu huynh Leo, vị tu sĩ là bạn thân thiết của Thánh Francis thành Assisi hồi thế kỷ 13. Bằng tên này, tân Giáo hoàng Leo XIV cũng có thể đang ngầm ám chỉ ông sẽ tiếp nối mạnh mẽ di sản của Giáo hoàng Francis.\nGiáo hoàng Francis chọn tông hiệu này để tôn vinh Thánh Francis thành Assisi, người nổi tiếng với tình yêu hòa bình, thiên nhiên, quan tâm đến người nghèo, nỗ lực gắn kết các hệ phái trong Giáo hội. Những giá trị này đã định hình trọng tâm mục vụ trong triều đại của ông.\nGiáo hoàng Leo XIV, 69 tuổi, đến từ thành phố Chicago, bang Illinois, Mỹ. Trước khi được bầu làm Giáo hoàng, ông dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru từ năm 2015 đến 2023. Ngoài quốc tịch Mỹ, ông còn mang quốc tịch Peru sau khi nhập tịch năm 2015.\nÔng được Giáo hoàng Francis phong làm Hồng y từ năm 2023 và gần đây phụ trách Thánh Bộ Giám mục của Vatican. Ông được cho là thông thạo 5-6 thứ tiếng.\nTrong phát biểu đầu tiên, Giáo hoàng Leo XIV đã phác thảo tầm nhìn của ông về một Giáo hội \"xây dựng những nhịp cầu và tham gia vào đối thoại\". Ông kêu gọi mọi người \"thể hiện lòng bác ái\" và \"đối thoại bằng tình yêu thương\".",
        "y_kien": "5",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Hoàng Vũ",
                "noi_dung": "Nhìn nụ cười của Ngài rất phúc hậu và tràn đầy tình yêu thương. Cầu xin Chúa mang bình an muôn đời đến với Ngài Leo XIV. Amen!",
                "tong_luot_thich": "128",
                "chi_tiet_tuong_tac": {
                    "Thích": "127",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "truyen.dlbl",
                "noi_dung": "Biết thông thạo 5-6 thứ tiếng, trình độ khủng thiệt.",
                "tong_luot_thich": "57",
                "chi_tiet_tuong_tac": {
                    "Thích": "57"
                }
            }
        ]
    },
    {
        "title": "Ông Trump bổ nhiệm MC Fox News làm quyền công tố viên liên bang",
        "url": "https://vnexpress.net/ong-trump-bo-nhiem-mc-fox-news-lam-quyen-cong-to-vien-lien-bang-4883620.html",
        "description": "Tổng thống Trump bổ nhiệm Jeanine Pirro, MC Fox News và cũng là cựu thẩm phán, làm quyền công tố viên liên bang phụ trách khu vực thủ đô.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Mỹ",
            "Mỹ",
            "Donald Trump"
        ],
        "ngay_xuat_ban": "2025-05-09T11:45:36+07:00",
        "tac_gia": "Ngọc Ánh",
        "tham_khao": [
            "AFP"
        ],
        "noi_dung_chinh": "\"Tôi vui mừng thông báo rằng thẩm phán Jeanine Pirro sẽ được bổ nhiệm làm quyền công tố viên liên bang phụ trách khu vực thủ đô\", Tổng thống Mỹ Donald Trump đăng trên mạng xã hội Truth Social ngày 8/5, khen ngợi bà Pirro là người có trình độ xuất sắc.\nBà Pirro, 73 tuổi, từng là thẩm phán và công tố viên hạt Westchester ở New York. Bà tham gia chính trường trong khoảng thời gian ngắn, khi tranh cử thượng nghị sĩ và Tổng chưởng lý New York, nhưng không thành công.\nBà bắt đầu được công chúng biết đến rộng rãi hơn trong vai trò người dẫn chương trình truyền hình \"Thẩm phán Jeanine Pirro\" năm 2008-2011. Bà gia nhập Fox News năm 2011 để dẫn chương trình \"Công lý với Thẩm phán Jeanine\", phát sóng trong 11 năm và hiện đồng dẫn chương trình \"The Five\" của nhà đài.\nBà Pirro từng bị Dominion Voting Systems, công ty cung cấp phần cứng và phần mềm bầu cử ở Mỹ, đệ đơn kiện vì lan truyền thuyết âm mưu về gian lận bầu cử tổng thống năm 2020.\nĐơn kiện còn chỉ ra Fox News đã cho phát sóng các tuyên bố sai sự thật về cuộc bầu cử này. Fox News sau đó đồng ý chi gần 800 triệu USD dàn xếp sự việc.\nTrước bà Pirro, ông chủ Nhà Trắng cũng chọn ông Pete Hegseth, người dẫn chương trình cho Fox News, làm Bộ trưởng Quốc phòng. Bộ trưởng Giao thông Mỹ Sean Duffy cũng xuất thân từ nhà đài này.",
        "y_kien": "8",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "mavisuv",
                "noi_dung": "Chúc mừng đội ngũ tài năng của ông Trump",
                "tong_luot_thich": "35",
                "chi_tiet_tuong_tac": {
                    "Thích": "22",
                    "Vui": "11",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "Diễn viên hài",
                "noi_dung": "MC làm công tố liên bang, ý tưởng này hay quá",
                "tong_luot_thich": "18",
                "chi_tiet_tuong_tac": {
                    "Thích": "13",
                    "Vui": "5"
                }
            },
            {
                "nguoi_binh_luan": "Mr Bong",
                "noi_dung": "Làm MC có kinh nghiệm về công tố ko ta",
                "tong_luot_thich": "9",
                "chi_tiet_tuong_tac": {
                    "Thích": "7",
                    "Vui": "2"
                }
            },
            {
                "nguoi_binh_luan": "Hùng Anh",
                "noi_dung": "Toàn MC đi làm những thứ thuộc về chuyên môn",
                "tong_luot_thich": "1",
                "chi_tiet_tuong_tac": {
                    "Thích": "1"
                }
            }
        ]
    },
    {
        "title": "Bill Gates tặng cá voi nhồi bông cho mèo của Tổng thống Indonesia",
        "url": "https://vnexpress.net/bill-gates-tang-ca-voi-nhoi-bong-cho-meo-cua-tong-thong-indonesia-4883543.html",
        "description": "Bill Gates tặng quà cho mèo cưng của Tổng thống Subianto sau cuộc gặp bàn về khả năng hợp tác và đóng góp của quỹ Gates tại Indonesia.",
        "topic": "Thế giới",
        "sub_topic": "Cuộc sống đó đây",
        "tu_khoa": [
            "Prabowo Subianto",
            "Indonesia",
            "Bill Gates"
        ],
        "ngay_xuat_ban": "2025-05-09T11:30:54+07:00",
        "tac_gia": "Hồng Hạnh",
        "tham_khao": [
            "RRI"
        ],
        "noi_dung_chinh": "Khi Bill Gates, tỷ phú giàu thứ 5 thế giới kiêm nhà đồng sáng lập Quỹ Gates, gặp Tổng thống Prabowo Subianto và các quan chức Indonesia tại Cung điện Merdeka, Jakarta ngày 7/5, mèo cưng Bobby Kertanegara của ông Prabowo xuất hiện trong một chiếc xe đẩy.\nÔng Gates tươi cười chào Bobby, cầm con cá voi nhồi bông đen trắng tặng con mèo mướp lông ngắn này. \"Đây là quà tôi mua. Bobby, cậu rất nổi tiếng đấy nhé\", ông Gates nói, khiến Tổng thống Prabowo và quan chức Indonesia bật cười.\nTổng thống Indonesia tặng ông Gates một chiếc dao găm hai lưỡi truyền thống của người Java, biểu tượng sự tôn trọng trong văn hóa Indonesia.\nTrong cuộc gặp, Tổng thống Prabowo tuyên bố sẽ đề nghị trao tặng ông Gates một trong những danh hiệu danh dự quốc gia cao quý nhất để ghi nhận đóng góp của tỷ phú cho người dân Indonesia và thế giới.\nThông qua Quỹ Gates, tỷ phú này đã trao 159 triệu USD cho nhiều sáng kiến tại Indonesia kể từ năm 2018, phần lớn được phân bổ vào các chương trình y tế như vaccine phòng bại liệt, lao và các bệnh có thể phòng ngừa.\nBobby vốn là mèo hoang được ông Prabowo tìm thấy gần nơi ở trên đường Jalan Kertanegara IV, Jakarta năm 2017. Sau khi nhận nuôi, ông đặt tên cho nó là Bobby. Con mèo sống cùng gia đình ông Prabowo và bắt đầu nổi tiếng từ năm 2018, khi thường xuyên xuất hiện trong các cuộc gặp chính trị.\nSau khi ông Prabowo nhậm chức Tổng thống Indonesia năm 2024, Bobby trở thành con mèo đầu tiên sống trong Dinh Merdeka. Nó có một chiếc xe đẩy được làm riêng, in logo tên mình. Tổng thống Prabowo thường xuyên chia sẻ hình ảnh chơi đùa với mèo cưng trong giờ nghỉ giải lao.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Vu Anh",
                "noi_dung": "Chú mèo hoang may mắn. Mình cũng cứu một số em mèo hoang, và mình tin là mèo mình đang nuôi cũng may mắn vì mình rất thương các con.",
                "tong_luot_thich": "31",
                "chi_tiet_tuong_tac": {
                    "Thích": "31"
                }
            }
        ]
    },
    {
        "title": "Ông Vance: Xung đột Ấn Độ - Pakistan không phải việc của Mỹ",
        "url": "https://vnexpress.net/ong-vance-xung-dot-an-do-pakistan-khong-phai-viec-cua-my-4883568.html",
        "description": "Phó tổng thống Mỹ Vance nói rằng Ấn Độ và Pakistan nên xuống thang căng thẳng, nhưng nhấn mạnh xung đột giữa họ \"không phải việc của chúng tôi\".",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Kashmir",
            "Phó tổng thống JD Vance",
            "Donald Trump",
            "Ấn Độ",
            "Pakistan",
            "Ấn Độ tập kích tên lửa vào Pakistan",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T11:14:44+07:00",
        "tac_gia": "Huyền Lê",
        "tham_khao": [
            "Reuters",
            "Guardian"
        ],
        "noi_dung_chinh": "\"Chúng tôi muốn tình hình giảm leo thang càng nhanh càng tốt. Tuy nhiên, chúng tôi không thể kiểm soát được những quốc gia này\", Phó tổng thống Mỹ JD Vance trả lời phỏng vấn Fox News ngày 8/5. \"Những gì chúng tôi có thể làm là khuyến khích họ hạ nhiệt căng thẳng một chút, nhưng chúng tôi sẽ không tham gia vào cuộc chiến này, vì căn bản đó không phải việc của chúng tôi và cũng không liên quan gì đến năng lực của Mỹ để kiểm soát tình hình\".\nTuyên bố của ông Vance khiến nhiều người bất ngờ, bởi Pakistan từ lâu là đồng minh quân sự quan trọng của Mỹ, còn Ấn Độ cũng là đối tác lớn của nước này. Mỹ được coi là cường quốc có đủ tầm ảnh hưởng để gây sức ép buộc hai quốc gia Nam Á kiềm chế.\nCăng thẳng giữa Ấn Độ và Pakistan, hai quốc gia sở hữu vũ khí hạt nhân, leo thang sau khi Ấn Độ rạng sáng 7/5 phát động chiến dịch Sindoor, nhắm vào 9 mục tiêu mà nước này gọi là \"hạ tầng khủng bố\" trên lãnh thổ Pakistan và khu vực do Islamabad kiểm soát tại vùng tranh chấp Kashmir. Theo New Delhi, đây là động thái đáp trả vụ xả súng khiến 26 người thiệt mạng gần thị trấn Pahalgam hôm 22/4. Ấn Độ trước đó cáo buộc Pakistan hậu thuẫn nhóm vũ trang gây ra vụ tấn công.\nPakistan xác nhận Ấn Độ đã tập kích tên lửa vào 6 địa điểm tại tỉnh miền đông Punjab và khu vực do Islamabad kiểm soát ở Kashmir. Bộ trưởng Quốc phòng Pakistan Khawaja Asif nói toàn bộ mục tiêu bị Ấn Độ tấn công là cơ sở dân sự, không phải \"hạ tầng khủng bố\".\nPakistan sau đó tiến hành một số động thái đáp trả như pháo kích và tập kích một số mục tiêu gần biên giới. Chính phủ Ấn Độ tuyên bố họ đã phản ứng bằng cách tấn công, phá hủy một số tổ hợp phòng không của Pakistan. Hai ngày giao tranh giữa hai bên đã khiến gần 50 người thiệt mạng.\n\"Chúng tôi hy vọng và mong đợi căng thẳng hiện nay sẽ không leo thang thành cuộc chiến khu vực với quy mô rộng lớn hơn, và lạy Chúa đừng biến thành xung đột hạt nhân. Hiện tại chúng tôi cho rằng những khả năng đó sẽ không xảy ra\", Phó tổng thống Mỹ nhấn mạnh, thêm rằng Mỹ không thể buộc hai bên hạ vũ khí nên sẽ tiếp tục theo đuổi các kênh ngoại giao.\nPhát biểu của ông Vance được cho là phù hợp với chính sách đối ngoại \"Nước Mỹ trên hết\" của Tổng thống Trump, trong đó kêu gọi Mỹ rút khỏi vai trò trung gian hòa giải trong các cuộc xung đột nước ngoài. Ông Trump và ông Vance đều cảnh báo Mỹ sẵn sàng từ bỏ nỗ lực thúc đẩy đạt thỏa thuận ngừng bắn ở Ukraine nếu hai bên không thể đàm phán trực tiếp.\nTrong những ngày gần đây, Mỹ thường xuyên trao đổi với cả Ấn Độ và Pakistan. Ngoại trưởng Mỹ Marco Rubio hôm 8/5 đã điện đàm với Thủ tướng Pakistan và Ngoại trưởng Ấn Độ, kêu gọi hai bên hạ nhiệt căng thẳng và đối thoại trực tiếp.\nTổng thống Trump mô tả căng thẳng hiện nay giữa Ấn Độ và Pakistan là \"khủng khiếp\" và \"đáng xấu hổ\". Ông kêu gọi hai nước dừng giao tranh và bày tỏ sẵn sàng giúp đỡ xoa dịu tình hình, nhưng không có các động thái gây sức ép quyết liệt hơn.\nPhó tổng thống Vance, người đóng vai trò quan trọng trong chính sách đối ngoại của chính quyền Trump, tháng trước cùng vợ tới Ấn Độ. Trong chuyến thăm này, ông nói Ấn Độ có thể đáp trả \"những kẻ khủng bố\", đề cập vụ tấn công của các tay súng Hồi giáo ở Kashmir, song nhấn mạnh Mỹ không muốn leo thang thành xung đột khu vực.\n\"Thành thật mà nói, chúng tôi cũng hy vọng Pakistan sẽ hợp tác với Ấn Độ để đảm bảo những kẻ khủng bố hoạt động trên lãnh thổ của họ sẽ bị truy lùng và đánh bại\", ông nói.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "hihihaha",
                "noi_dung": "Rất mong cuộc xung đột sẽ sớm chấm dứt.",
                "tong_luot_thich": "33",
                "chi_tiet_tuong_tac": {
                    "Thích": "28",
                    "Vui": "5"
                }
            }
        ]
    },
    {
        "title": "Ông Putin dẫn ông Tập tham quan Điện Kremlin, cùng thưởng trà",
        "url": "https://vnexpress.net/ong-putin-dan-ong-tap-tham-quan-dien-kremlin-cung-thuong-tra-4883609.html",
        "description": "Tổng thống Nga đưa Chủ tịch Trung Quốc tham quan Điện Kremlin ở Moskva và trao đổi riêng trong buổi thưởng trà.",
        "topic": "Thế giới",
        "sub_topic": "Cuộc sống đó đây",
        "tu_khoa": [
            "Vladimir Putin",
            "Tin nóng",
            "Tin nóng",
            "Điện Kremlin",
            "Tập Cận Bình"
        ],
        "ngay_xuat_ban": "2025-05-09T10:47:30+07:00",
        "tac_gia": "Thanh Danh",
        "tham_khao": [
            "Xinhua",
            "TASS"
        ],
        "noi_dung_chinh": "Tổng thống Nga Vladimir Putin và Chủ tịch Trung Quốc Tập Cận Bình ngày 8/5 cùng nhau đi qua những căn phòng và hành lang Điện Kremlin, xem tranh và hiện vật được trưng bày trong tòa nhà, trò chuyện về các mốc son trong lịch sử nước Nga.\nSau chuyến tham quan, hai ông trò chuyện riêng bên bàn trà. Lãnh đạo Nga và Trung Quốc không có quan chức tháp tùng, chỉ có phiên dịch viên.\nTheo Xinhua , Chủ tịch Tập nhấn mạnh trong buổi thưởng trà rằng Nga - Trung cần duy trì phối hợp với nhau khi thế giới có nhiều biến động khó lường.\n\"Chỉ cần Trung Quốc và Nga giữ vững kiên định chiến lược và phối hợp với nhau, không thế lực nào có thể ngăn cản hai nước đạt được mục tiêu phát triển và chấn hưng dân tộc. Hai dân tộc Nga và Trung Quốc đã xây dựng nền tảng hữu nghị vững chắc, không thể bị tác động từ bên ngoài\", ông Tập nói.\nLãnh đạo hai nước chia sẻ quan điểm rằng xu thế tất yếu của thế giới là trật tự đa cực và toàn cầu hóa kinh tế. Ông Tập khẳng định sẵn sàng duy trì liên lạc mật thiết với ông Putin để định hướng cho quan hệ Trung - Nga, cùng nhau thúc đẩy cải cách hệ thống quản trị toàn cầu.\nTổng thống Nga Vladimir Putin khẳng định Nga và Trung Quốc luôn sát cánh, ủng hộ lẫn nhau, hướng đến xây dựng \"tình bạn không thể phá vỡ\". Ông Putin muốn duy trì liên lạc chiến lược chặt chẽ với ông Tập, cùng ứng phó những thách thức quốc tế phức tạp, làm sâu sắc hơn sự phối hợp chiến lược toàn diện, bảo vệ lợi ích chung của hai nước và thúc đẩy xây dựng một thế giới công bằng, dân chủ và đa cực hơn.\nChủ tịch Trung Quốc cho biết Bắc Kinh hoan nghênh mọi nỗ lực hướng tới hòa bình và mong muốn sẽ có một thỏa thuận hòa bình công bằng, bền vững và có tính ràng buộc trong vấn đề Ukraine, được tất cả các bên liên quan chấp thuận thông qua đối thoại.\nTổng thống Putin đánh giá cao lập trường \"khách quan và công bằng\" của Trung Quốc, khẳng định Nga sẵn sàng tham gia các cuộc đàm phán hòa bình mà không kèm theo điều kiện tiên quyết, với kỳ vọng đạt được một thỏa thuận công bằng và lâu dài.\nChủ tịch Trung Quốc đến Nga ngày 7/5, trong chuyến thăm kéo dài 4 ngày kết hợp dự lễ kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh vệ quốc vĩ đại. Lễ duyệt binh sẽ diễn ra lúc 10h hôm nay (14h giờ Hà Nội) tại Quảng trường Đỏ ở thủ đô Moskva. Ngoài lực lượng Nga, đoàn quân đội từ 13 quốc gia sẽ tham gia duyệt binh, trong đó có Trung Quốc.",
        "y_kien": "0",
        "top_binh_luan": "Không tìm thấy bình luận chi tiết hoặc bình luận được tải động."
    },
    {
        "title": "Cách Nga đảm bảo an ninh cho Duyệt binh Chiến thắng",
        "url": "https://vnexpress.net/cach-nga-dam-bao-an-ninh-cho-duyet-binh-chien-thang-4883664.html",
        "description": "Nga triển khai đông đảo lực lượng và các khí tài phòng không, tác chiến điện tử hiện đại, nhằm đảm bảo an toàn tối đa cho lễ Duyệt binh Chiến thắng.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Nga",
            "quảng trường đỏ",
            "duyệt binh chiến thắng"
        ],
        "ngay_xuat_ban": "2025-05-09T10:38:03+07:00",
        "tac_gia": "Bạch Dương",
        "tham_khao": [
            "TASS",
            "Parlament"
        ],
        "noi_dung_chinh": "Nga hôm nay tổ chức lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại tại Quảng trường Đỏ ở thủ đô Moskva của Nga. Tổng thống Vladimir Putin cùng nhiều lãnh đạo thế giới sẽ có mặt tại sự kiện.\nTính biểu tượng cao của sự kiện khiến Nga đối mặt áp lực lớn trong đảm bảo an ninh cho lễ diễu binh, trong bối cảnh quân đội Ukraine gần đây tiến hành một số cuộc tập kích bằng máy bay không người lái (UAV) tầm xa vào lãnh thổ Nga.\nNgày 6-7/5, hàng loạt UAV tự sát tầm xa Ukraine đã tấn công các mục tiêu ở miền tây Nga. Một số UAV xâm nhập không phận Nga hơn 750 km, vào cơ sở sản xuất cáp quang ở Tula, một mắt xích quan trọng trong chuỗi cung cấp sản phẩm vũ khí và UAV của Nga. Thị trưởng Moskva S. Sobyanin cũng cho biết lực lượng phòng không đã bắn hạ nhiều UAV hướng về thủ đô trong các ngày gần đây.\nBộ Tổng tham mưu Ukraine xác nhận không quân nước này đã tấn công trung tâm điều khiển UAV của Nga gần làng Tetkino, tỉnh Kursk, vào ngày 6/5. Các nguồn tin của Nga cho biết thêm UAV Ukraine còn tập kích các kho đạn, cơ sở hậu cần, năng lượng ở Crimea, Bryansk, Rostov và Voronezh, gây một số tổn thất cho phía Nga.\nNga đã quyết định hủy lễ duyệt binh cấp địa phương tại một số nơi như Sevastopol, Krasnodar do lo ngại vấn đề an ninh.\nTổng thống Putin đã đơn phương đề xuất lệnh ngừng bắn ngày 8-10/5 với Ukraine, trong dịp kỷ niệm 80 năm Ngày Chiến thắng. Quân đội Nga cam kết tôn trọng lệnh ngừng bắn, nhưng sẽ đáp trả \"ngay lập tức\" nếu Ukraine tiến hành bất kỳ cuộc tấn công nào. Tuy nhiên, Tổng thống Ukraine Volodymyr không chấp nhận lệnh ngừng bắn ngắn ngày này, thay vào đó kêu gọi chấm dứt các hoạt động thù địch trong 30 ngày.\nĐể đối phó với các nguy cơ có thể xảy ra, Cơ quan An ninh Liên bang Nga (FSB), phối hợp với Bộ Quốc phòng, Bộ Nội vụ và các đơn vị khác đã triển khai loạt biện pháp an ninh nghiêm ngặt trước và trong lễ duyệt binh. Các biện pháp này bao gồm huy động lực lượng trực chiến quy mô lớn, kết hợp với công nghệ tiên tiến, nhằm đảm bảo sự kiện diễn ra an toàn.\nHệ thống camera giám sát là một trong những công cụ quan trọng được FSB sử dụng để theo dõi và kiểm soát tình hình tại Moskva. Thủ đô Nga được trang bị mạng lưới camera an ninh dày đặc, đặc biệt tại các khu vực trọng điểm như Quảng trường Đỏ, các tuyến đường dẫn đến trung tâm thành phố và các địa điểm công cộng đông người.\nNhững camera này được tích hợp trí tuệ nhân tạo (AI) để nhận diện khuôn mặt, có khả năng phát hiện hành vi bất thường và theo dõi các đối tượng khả nghi.\nTrong lễ duyệt binh, FSB đã gắn thêm camera tạm thời tại các khu vực diễn ra sự kiện, bao gồm cả các camera di động do lực lượng cảnh sát và vệ binh quốc gia vận hành. Hệ thống này cho phép các cơ quan an ninh giám sát theo thời gian thực, phát hiện kịp thời các mối đe dọa như UAV hoặc người mang vật liệu nổ.\nTheo nguồn tin từ TASS , hơn 20.000 nhân viên an ninh, bao gồm lực lượng cảnh sát và Vệ binh Quốc gia, được huy động để đảm bảo an ninh tại Moskva, với hệ thống camera đóng vai trò trung tâm trong việc phối hợp hoạt động.\nNga còn bố trí hệ thống phòng không Pantsir-S1 trên nóc các tòa nhà cao tầng tại Moskva để bảo vệ khu vực diễn ra lễ duyệt binh. Ngoài ra, các hệ thống tác chiến điện tử (EW) tiên tiến như Silok và Cheryomukha cũng được triển khai để phát hiện, gây nhiễu và vô hiệu hóa UAV đối phương.\nHệ thống Silok có khả năng làm gián đoạn kênh điều khiển từ xa của UAV, khiến chúng bị vô hiệu hóa từ khoảng cách hơn 4 km. Việc triển khai các hệ thống này ở loạt tòa nhà cao tầng và khu vực ngoại ô có thể tạo ra một lá chắn điện tử bao quanh Moskva, ngăn UAV xâm nhập.\nChính quyền Moskva cũng lên kế hoạch áp dụng các biện pháp hạn chế truy cập Internet và hoạt động giao thông công cộng ngày 7-9/5.\nKhoảng 4.000 nhân viên Vệ binh Quốc gia và các đơn vị đặc nhiệm đã được huy động bảo vệ các khu vực luyện tập duyệt binh và dò tìm vật thể đáng ngờ. Lực lượng này cũng trực tiếp tham gia đảm bảo trật tự công cộng, an ninh và đảm bảo phòng không theo các hướng có thể bị tấn công.\nTrong quá trình chuẩn bị cho sự kiện, cảnh sát Nga tăng cường giám sát việc phóng các thiết bị bay không người lái vào thủ đô, bao gồm máy bay mô hình, UAV, drone và flycam. Bộ Nội vụ Nga cũng thiết lập vùng cấm bay ở thủ đô. Người dân và du khách đến Moskva được khuyến cáo không sử dụng pháo hoa vào dịp này.\nCác sân bay tại Moskva áp dụng các biện pháp an ninh nghiêm ngặt từ ngày 30/4 đến hết 11/5, với lệnh cấm tất cả chuyến bay dân sự. FSB phối hợp với lực lượng không quân Nga triển khai hệ thống radar và phòng không xung quanh các sân bay để phát hiện và đánh chặn UAV.\nHành khách và hành lý tại các sân bay phải trải qua quá trình kiểm tra an ninh gắt gao, với sự hỗ trợ của chó nghiệp vụ và thiết bị phát hiện chất nổ. Các biện pháp này nhằm đảm bảo rằng không có mối đe dọa nào có thể xâm nhập vào Moskva thông qua đường hàng không trong dịp lễ.\nĐể giảm thiểu nguy cơ tấn công khủng bố và đảm bảo giao thông thông suốt, chính quyền Moskva đã cấm lưu thông trên một số tuyến đường chính dẫn đến Quảng trường Đỏ trong các ngày 7-9/5. Chỉ các phương tiện được cấp phép, chủ yếu là xe quân sự và xe của lực lượng an ninh, mới được phép di chuyển trong những khu vực này.\nViệc cấm đường không chỉ giúp kiểm soát đám đông mà còn tạo điều kiện cho lực lượng an ninh triển khai các biện pháp tuần tra, phản ứng nhanh. Các chốt chặn được cảnh sát giao thông, Vệ binh Quốc gia thiết lập, đảm bảo những người không có thẩm quyền sẽ được phép tiếp cận khu vực duyệt binh.\nNhững nỗ lực này không chỉ nhằm bảo vệ lễ duyệt binh, mà còn gửi đi thông điệp rằng Nga có khả năng ứng phó với mọi thách thức an ninh, ngay cả trong những thời điểm nhạy cảm nhất, giới quan sát nhận định.",
        "y_kien": "4",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Lan",
                "noi_dung": "Mong sự kiện diễn ra thật tốt đẹp và an toàn.",
                "tong_luot_thich": "155",
                "chi_tiet_tuong_tac": {
                    "Thích": "148",
                    "Ngạc nhiên": "5",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "Người Phán Xét",
                "noi_dung": "Chúc lễ Duyệt binh diễn ra thành công tốt đẹp",
                "tong_luot_thich": "122",
                "chi_tiet_tuong_tac": {
                    "Thích": "118",
                    "Ngạc nhiên": "1",
                    "Buồn": "3"
                }
            },
            {
                "nguoi_binh_luan": "hungtatata",
                "noi_dung": "Tự hào Việt Nam góp mặt vào buổi lễ trang trọng này.",
                "tong_luot_thich": "51",
                "chi_tiet_tuong_tac": {
                    "Thích": "49",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "Anh Nhân",
                "noi_dung": "Chúc ngày Lễ Duyệt binh thành công tốt đẹp.",
                "tong_luot_thich": "38",
                "chi_tiet_tuong_tac": {
                    "Thích": "36",
                    "Ngạc nhiên": "1",
                    "Buồn": "1"
                }
            }
        ]
    },
    {
        "title": "Hạ viện Mỹ thông qua dự luật đổi tên Vịnh Mexico",
        "url": "https://vnexpress.net/ha-vien-my-thong-qua-du-luat-doi-ten-vinh-mexico-4883485.html",
        "description": "Hạ viện Mỹ thông qua dự luật đổi tên Vịnh Mexico thành \"Vịnh Mỹ\" nhằm ủng hộ động thái hành pháp trước đó của Tổng thống Trump.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Mexico",
            "Vịnh Mexico",
            "Vịnh Mỹ",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T10:25:56+07:00",
        "tac_gia": "Như Tâm",
        "tham_khao": [
            "AP",
            "CBS News"
        ],
        "noi_dung_chinh": "Hạ viện Mỹ hôm 8/5 bỏ phiếu với tỷ lệ 211 phiếu thuận và 206 phiếu chống, thông qua dự luật đổi tên Vịnh Mexico thành Vịnh Mỹ. Dự luật còn yêu cầu các cơ quan liên bang cập nhật cách gọi mới vào các tài liệu và bản đồ trong thời hạn 180 ngày kể từ khi văn kiện có hiệu lực.\nDự luật do hạ nghị sĩ Cộng hòa Marjorie Taylor Greene, bang Georgia, đệ trình hồi tháng 1. Dự luật cần được Thượng viện thông qua trước khi trình lên Tổng thống Donald Trump ký ban hành. Đảng Cộng hòa hiện chiếm thế đa số tại cả lưỡng viện Mỹ.\nÔng Trump đã ký sắc lệnh đổi tên Vịnh Mexico ngay trong ngày nhậm chức 20/1, như cam kết trong chiến dịch tranh cử. Do đây là động thái hành pháp, người kế nhiệm ông có thể ký sắc lệnh mới để đảo ngược. Việc đưa quyết định đổi tên thành luật sẽ giúp chặn tình huống này.\n\"Đây là điều quan trọng cần làm vì người dân Mỹ\", bà Greene nói trước khi Hạ viện bỏ phiếu. \"Người dân Mỹ xứng đáng được tự hào về đất nước của mình, về những vùng biển mà chúng ta sở hữu, bảo vệ bằng quân đội và lực lượng tuần duyên\".\nDự luật vấp phải sự chỉ trích từ phe Dân chủ, cho rằng động thái chứng tỏ đảng Cộng hòa không tập trung vào các ưu tiên hàng đầu vì người dân Mỹ. Lãnh đạo Dân chủ tại Hạ viện Hakeem Jeffries kêu gọi các nghị sĩ phe này phản đối \"dự luật ngớ ngẩn, thiển cận và nịnh bợ này\".\nMột số nghị sĩ Cộng hòa cũng phản đối dự luật. Hạ nghị sĩ Don Bacon, bang Nebraska, hồi đầu tuần mô tả dự luật \"có vẻ trẻ con\". Ông cũng là nghị sĩ Cộng hòa duy nhất đứng về phía đảng Dân chủ bỏ phiếu chống.\nVịnh Mexico là hải vực lớn thứ 9 trên thế giới, giáp Mỹ, Mexico và Cuba. Giới chuyên gia nhấn mạnh cách đổi tên chỉ áp dụng trong phạm vi lãnh thổ Mỹ, quốc gia khác không phải công nhận và thay đổi cách gọi.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Hoàng Lê Khang",
                "noi_dung": "Hình như America còn có ý nghĩa là châu Mỹ, còn nước Mỹ được gọi là United States of Ameria (USA) hay gọi tắt là US. Có thể hiểu chung là Vịnh châu Mỹ cũng được mà",
                "tong_luot_thich": "11",
                "chi_tiet_tuong_tac": {
                    "Thích": "10",
                    "Vui": "1"
                }
            }
        ]
    },
    {
        "title": "Lễ Duyệt binh Chiến thắng trên Quảng trường Đỏ diễn ra thế nào",
        "url": "https://vnexpress.net/le-duyet-binh-chien-thang-tren-quang-truong-do-dien-ra-the-nao-4882056.html",
        "description": "Lễ duyệt binh trên Quảng trường Đỏ năm nay có sự tham gia của hàng nghìn quân nhân Nga và nước ngoài, cùng nhiều khí tài cả mới và cũ.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Liên Xô",
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Tin nóng",
            "Tin nóng",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T10:00:00+07:00",
        "tac_gia": "Phạm Giang",
        "tham_khao": [
            "Izvestia",
            "RIA Novosti"
        ],
        "noi_dung_chinh": "Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại sẽ diễn ra lúc 10h hôm nay (14h giờ Hà Nội) tại Quảng trường Đỏ ở thủ đô Moskva của Nga.\nBuổi lễ dự kiến kéo dài khoảng một giờ với các nội dung chính gồm rước Cờ Chiến thắng và quốc kỳ Nga qua Quảng trường Đỏ, chỉ huy duyệt đội hình trước giờ duyệt binh, Tổng thống Nga Vladimir Putin phát biểu, màn diễu hành của các khối quân binh chủng và khí tài quân sự.\nGiới chức Nga chưa công bố tổng số lượng quân nhân và vũ khí duyệt binh, song truyền thông nước này ước tính hơn 10.000 người và khoảng 130 đơn vị khí tài sẽ góp mặt, trong đó có các mẫu xe tăng chủ lực, tổ hợp phòng không, tên lửa đạn đạo và máy bay hiện đại.\nLực lượng duyệt binh gồm học viên các trường quân sự, lính chính quy trong quân đội, Vệ binh Quốc gia, Cơ quan An ninh Quốc gia (FSB) và Bộ Tình trạng Khẩn cấp.\nSẽ có khối riêng dành cho các đơn vị đạt thành tích xuất sắc trong chiến dịch tại Ukraine, cũng như quân nhân đã được trao danh hiệu Anh hùng Liên bang Nga. Buổi lễ còn có khối đại diện cho Hồng quân Liên Xô, mang theo cờ hiệu, vũ khí hạng nhẹ và trang thiết bị quân sự từ thời Chiến tranh Vệ quốc Vĩ đại.\nNgoài lực lượng Nga, đoàn quân đội từ 13 quốc gia sẽ tham gia duyệt binh, gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nLễ kỷ niệm sẽ có sự góp mặt của xe tăng hạng trung T-34-85 và pháo tự hành Su-100 từ thời Thế chiến II, cùng những khí tài hiện đại nhất của Nga như xe chiến đấu bộ binh Kurganets-25, xe tăng chủ lực T-72B3M, T-80BVM và T-90M, tên lửa đạn đạo chiến thuật Iskander-M, tổ hợp phòng không S-400 và tên lửa đạn đạo xuyên lục địa.\nSự kiện năm nay cũng đánh dấu lần đầu xuất hiện của các hệ thống máy bay không người lái (UAV) trinh sát và tự sát được Nga triển khai trong chiến dịch ở Ukraine, cùng pháo tự hành bánh lốp 2S43 Malva và 2S44 Giatsint-K mới phát triển.\nNếu điều kiện thời tiết thuận lợi, không quân Nga sẽ triển khai các máy bay duyệt đội hình trên không, kết thúc bằng biên đội 6 cường kích Su-25 xả khói màu quốc kỳ Nga.\nChiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.\nCuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990.\nSau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva và nhiều thành phố. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5. Năm 2020, Nga không tổ chức Duyệt binh Chiến thắng vào ngày 9/5 mà lùi sang ngày 24/6 do đại dịch Covid-19.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "daotuan19041960",
                "noi_dung": "Chúc mừng nước Nga ngày chiến thắng.",
                "tong_luot_thich": "2",
                "chi_tiet_tuong_tac": {
                    "Thích": "2"
                }
            }
        ]
    },
    {
        "title": "Ấn Độ tuyên bố phá hủy tổ hợp phòng không Pakistan",
        "url": "https://vnexpress.net/an-do-tuyen-bo-pha-huy-to-hop-phong-khong-pakistan-4883560.html",
        "description": "Chính phủ Ấn Độ thông báo tập kích, phá hủy một số hệ thống phòng không của Pakistan, nhiều khả năng là tổ hợp tầm xa HQ-9 do Trung Quốc sản xuất.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "HQ-9",
            "Ấn Độ",
            "Pakistan",
            "Ấn Độ tập kích tên lửa vào Pakistan"
        ],
        "ngay_xuat_ban": "2025-05-09T09:46:30+07:00",
        "tac_gia": "Nguyễn Tiến",
        "tham_khao": [
            "CNN",
            "AFP",
            "AP"
        ],
        "noi_dung_chinh": "Chính phủ Ấn Độ ngày 8/5 ra tuyên bố cáo buộc phía Pakistan tìm cách \"tấn công một số mục tiêu quân sự\" bằng máy bay không người lái (UAV) và tên lửa ở phía bắc và phía tây nước này.\n\"Các vũ khí đó đã bị hệ thống phòng không tích hợp của chúng tôi vô hiệu hóa\", tuyên bố có đoạn, thêm rằng phía Ấn Độ đang thu thập mảnh vỡ để chứng minh đây là khí tài Pakistan.\nChính phủ Ấn Độ cho hay để đáp trả, họ đã tập kích các tổ hợp và radar phòng không \"tại nhiều địa điểm ở Pakistan\". \"Chúng tôi có thể xác nhận rằng một hệ thống phòng không ở Lahore đã bị phá hủy\", New Delhi cho hay, đề cập đến thành phố lớn thứ hai của Pakistan.\nHãng thông tấn ANI của Ấn Độ dẫn nguồn tin tại Islamabad cho biết các đơn vị phòng không vận hành tổ hợp HQ-9 của Pakistan chịu thiệt hại nặng nề trong trận tập kích, song không nêu chi tiết.\nTheo India Today , các cuộc tập kích rạng sáng 8/5 của Ấn Độ đã phá hủy hệ thống phòng không HQ-9P, biến thể được Trung Quốc chế tạo riêng cho Pakistan, được bố trí để bảo vệ thành phố Lahore. Đòn tập kích này có thể khiến Lahore trở nên dễ bị tổn thương hơn trước các cuộc tấn công tiếp theo.\n\"Chiến dịch tập kích đã đục thủng lưới phòng không đối phương và Ấn Độ có thể không kích tiếp nếu cần\", chuyên gia quân sự Ấn Độ Sandeep Unnithan cho biết.\nQuân đội và giới chức Ấn Độ chưa công bố thiệt hại mà phòng không Pakistan hứng chịu trong trận tập kích. Pakistan chưa bình luận về thông tin trên.\nTổ hợp phòng không tầm xa HQ-9 do Trung Quốc chế tạo, được coi là biến thể phái sinh của hệ thống S-300 do Liên Xô phát triển. Một khẩu đội HQ-9 thông thường gồm xe chỉ huy, radar mảng pha và xe phóng.\nTheo cơ cấu quân đội Trung Quốc, một khẩu đội HQ-9 gồm một xe chỉ huy, 6 xe điều khiển, 6 radar dẫn bắn, 6 radar tìm mục tiêu, 48 xe phóng với 192 đạn tên lửa, một xe định vị, một xe thông tin, một xe phát điện và một xe hậu cần. Hiện chưa rõ cấu hình cụ thể của tổ hợp HQ-9P trong biên chế quân đội Pakistan.\nBiến thể HQ-9 đời đầu có tầm bắn 120 km. Biến thể HQ-9P của Pakistan có tầm bắn 125 km đối với mục tiêu máy bay và 25 km khi đánh chặn tên lửa hành trình.\nPhát ngôn viên quân đội Pakistan Ahmed Sharif Chaudhry ngày 8/5 thông báo quân đội nước này đã bắn rơi 29 UAV của Ấn Độ đang tìm cách tấn công các cơ sở quân sự của nước này. Tuy nhiên, một UAV đã rơi xuống căn cứ quân sự, khiến ba người thiệt mạng và 4 người bị thương.\nTrận tập kích diễn ra sau khi Ấn Độ phát động chiến dịch Sindoor, không kích cùng lúc 9 địa điểm trong lãnh thổ Pakistan và tại khu vực Kashmir do Islamabad kiểm soát. Pakistan tuyên bố bắn rơi loạt tiêm kích và UAV của Ấn Độ, trong đó có ba chiếc Rafale, một tiêm kích hạng nhẹ MiG-29 và một tiêm kích hạng nặng Su-30MKI.\nẤn Độ cho biết chiến dịch Sindoor là động thái đáp trả vụ xả súng khiến 26 người thiệt mạng gần thị trấn Pahalgam ngày 22/4. Trước khi mở chiến dịch, Ấn Độ cáo buộc Pakistan hậu thuẫn nhóm vũ trang gây ra vụ tấn công. Pakistan bác bỏ thông tin này và kêu gọi điều tra độc lập.",
        "y_kien": "9",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "congtysrc",
                "noi_dung": "Hơi bất ngờ khi biết kho vũ khí của Pakistan có tên lửa HQ-9, tiêm kich J-10 của TQ và cả máy bay F-16 của Mỹ.Cả 2 kho vũ khí của Ấn Độ và Pakistan cộng lại có đủ hàng của Trung, Nga, Mỹ và cả vũ khí hạt nhân mà hai bên cũng có luôn.Thật quá đáng sợ!",
                "tong_luot_thich": "89",
                "chi_tiet_tuong_tac": {
                    "Thích": "89"
                }
            },
            {
                "nguoi_binh_luan": "thanhtt419",
                "noi_dung": "Tầm này thì bên nào có số lượng khí tài nhiều hơn thì có lợi thế hơn.",
                "tong_luot_thich": "64",
                "chi_tiet_tuong_tac": {
                    "Thích": "64"
                }
            },
            {
                "nguoi_binh_luan": "Dungta",
                "noi_dung": "Thế giới biến động nhiều quá",
                "tong_luot_thich": "35",
                "chi_tiet_tuong_tac": {
                    "Thích": "35"
                }
            },
            {
                "nguoi_binh_luan": "Hoàng Bảo Lâm",
                "noi_dung": "Xung đột bất kể lý do là gì thì người dân vẫn khổ nhất. Mong lãnh đạo 2 nước ngồi lại đàm phán, tránh leo thang xung đột.",
                "tong_luot_thich": "15",
                "chi_tiet_tuong_tac": {
                    "Thích": "15"
                }
            },
            {
                "nguoi_binh_luan": "ngocty20xx",
                "noi_dung": "Chiến tranh chết chóc dân chúng lầm than, kinh tế thế giới ảnh hưởng nữa. Tại sao bây giờ vẫn còn dễ đánh nhau nhỉ?",
                "tong_luot_thich": "13",
                "chi_tiet_tuong_tac": {
                    "Thích": "13"
                }
            },
            {
                "nguoi_binh_luan": "quang15c7546",
                "noi_dung": "Vũ khí Trung Quốc đỉnh nhất,Mỹ bây giờ còn chưa phát triển nổi siêu vượt âm mạch 5 trong khi Trung Quốc đưa vào sử dụng mạch 10 siêu vượt âm lâu rồi",
                "tong_luot_thich": "4",
                "chi_tiet_tuong_tac": {
                    "Thích": "4"
                }
            }
        ]
    },
    {
        "title": "Hai ngày mật nghị Hồng y bầu ra Giáo hoàng Leo XIV",
        "url": "https://vnexpress.net/hai-ngay-mat-nghi-hong-y-bau-ra-giao-hoang-leo-xiv-4883538.html",
        "description": "133 hồng y đã họp kín trong hai ngày tại Nhà nguyện Sistine ở Vatican và bầu ra tân Giáo hoàng Leo XIV sau 4 vòng bỏ phiếu.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Hai ngày mật nghị Hồng y bầu ra Giáo hoàng Leo XIV - VnExpress",
            "Vatican",
            "Giáo hoàng Leo XIV nhậm chức"
        ],
        "ngay_xuat_ban": "2025-05-09T09:29:35+07:00",
        "tac_gia": "Huyền Lê",
        "tham_khao": [
            "AFP"
        ],
        "noi_dung_chinh": "Mật nghị Hồng y, cuộc họp bí mật nhất thế giới, bắt đầu vào ngày 7/5 tại Nhà nguyện Sistine ở Vatican, để tìm người kế nhiệm Giáo hoàng Francis. 133 Hồng y dưới 80 tuổi tham gia sự kiện này.\nCác Hồng y phải nộp lại điện thoại và thiết bị liên lạc điện tử. Nhà nguyện Sistine được rà quét để loại bỏ bất cứ thiết bị nghe trộm nào, đồng thời lắp đặt hệ thống phá sóng, gây nhiễu. Nhà nguyện Sistine cũng bị khóa trái và các Hồng y không được phép liên lạc với bên ngoài cho đến khi bầu được Giáo hoàng mới.\nMật nghị Hồng y, cuộc họp bí mật nhất thế giới, bắt đầu vào ngày 7/5 tại Nhà nguyện Sistine ở Vatican, để tìm người kế nhiệm Giáo hoàng Francis. 133 Hồng y dưới 80 tuổi tham gia sự kiện này.\nCác Hồng y phải nộp lại điện thoại và thiết bị liên lạc điện tử. Nhà nguyện Sistine được rà quét để loại bỏ bất cứ thiết bị nghe trộm nào, đồng thời lắp đặt hệ thống phá sóng, gây nhiễu. Nhà nguyện Sistine cũng bị khóa trái và các Hồng y không được phép liên lạc với bên ngoài cho đến khi bầu được Giáo hoàng mới.\nCác tín đồ tập trung tại Quảng trường Thánh Peter ngày 7/5 để chờ khói bốc lên từ ống khói Nhà nguyện Sistine, dấu hiệu thông báo kết quả bầu Giáo hoàng.\nTrong ngày đầu tiên mật nghị, 133 Hồng y tổ chức một vòng bỏ phiếu. Các hồng y ghi tên ứng viên họ chọn vào lá phiếu và sau đó lần lượt bỏ phiếu theo thứ bậc. Một Hồng y cần nhận được 2/3 phiếu ủng hộ để trở thành Giáo hoàng.\nCác tín đồ tập trung tại Quảng trường Thánh Peter ngày 7/5 để chờ khói bốc lên từ ống khói Nhà nguyện Sistine, dấu hiệu thông báo kết quả bầu Giáo hoàng.\nTrong ngày đầu tiên mật nghị, 133 Hồng y tổ chức một vòng bỏ phiếu. Các hồng y ghi tên ứng viên họ chọn vào lá phiếu và sau đó lần lượt bỏ phiếu theo thứ bậc. Một Hồng y cần nhận được 2/3 phiếu ủng hộ để trở thành Giáo hoàng.\nCác nữ tu chờ đợi tín hiệu khói tại Quảng trường Thánh Peter ngày 7/5.\nCác nữ tu chờ đợi tín hiệu khói tại Quảng trường Thánh Peter ngày 7/5.\nKhói đen bốc lên từ ông khói Nhà nguyện Sistine, cho thấy các hồng y chưa bầu được Giáo hoàng sau vòng bỏ phiếu đầu tiên.\nDo đó, cuộc bỏ phiếu tiếp tục vào ngày thứ hai. Từ ngày thứ hai trở đi, có tối đa 4 lượt bỏ phiếu mỗi ngày, gồm hai lượt sáng và hai lượt chiều.\nKhói đen bốc lên từ ông khói Nhà nguyện Sistine, cho thấy các hồng y chưa bầu được Giáo hoàng sau vòng bỏ phiếu đầu tiên.\nDo đó, cuộc bỏ phiếu tiếp tục vào ngày thứ hai. Từ ngày thứ hai trở đi, có tối đa 4 lượt bỏ phiếu mỗi ngày, gồm hai lượt sáng và hai lượt chiều.\nCác nhà báo tác nghiệp tại Quảng trường Thánh Peter hôm 8/5, trong ngày thứ hai Mật nghị Hồng y diễn ra.\nCác nhà báo tác nghiệp tại Quảng trường Thánh Peter hôm 8/5, trong ngày thứ hai Mật nghị Hồng y diễn ra.\nMột con chim mòng biển bay qua khi khói đen xuất hiện trên ống khói Nhà nguyện Sistine trưa 8/5, báo hiệu vòng bỏ phiếu tiếp theo vẫn chưa chọn ra được Giáo hoàng mới.\nMột con chim mòng biển bay qua khi khói đen xuất hiện trên ống khói Nhà nguyện Sistine trưa 8/5, báo hiệu vòng bỏ phiếu tiếp theo vẫn chưa chọn ra được Giáo hoàng mới.\nSau vòng bỏ phiếu thứ tư chiều 8/5, khói trắng bốc lên lúc 18h08, báo hiệu các Hồng y đã đạt được đồng thuận.\nSau vòng bỏ phiếu thứ tư chiều 8/5, khói trắng bốc lên lúc 18h08, báo hiệu các Hồng y đã đạt được đồng thuận.\nCác tín đồ reo hò ăn mừng khi khói trắng xuất hiện.\nTòa thánh Vatican công bố tân Giáo hoàng là Hồng y Robert Francis Prevost, quốc tịch Mỹ. Đây là Giáo hoàng thứ 267 của Giáo hội Công giáo và là Giáo hoàng đầu tiên trong lịch sử là người Mỹ. Ông chọn tông hiệu là Leo XIV.\nCác tín đồ reo hò ăn mừng khi khói trắng xuất hiện.\nTòa thánh Vatican công bố tân Giáo hoàng là Hồng y Robert Francis Prevost, quốc tịch Mỹ. Đây là Giáo hoàng thứ 267 của Giáo hội Công giáo và là Giáo hoàng đầu tiên trong lịch sử là người Mỹ. Ông chọn tông hiệu là Leo XIV.\nSau lời giới thiệu của Hồng y Trưởng đẳng phó tế, Giáo hoàng Leo XIV bước ra ban công Vương cung Thánh đường Thánh Peter, vẫy chào đám đông bên dưới quảng trường.\n\"Cầu bình an đến các anh chị em\", tân Giáo hoàng phát biểu lời đầu tiên. \"Đây là lời chào đầu tiên từ Chúa Phục sinh, và tôi cũng muốn gửi lời chào bình an này tới trái tim và gia đình chúng ta\".\nTrong phát biểu đầu tiên, Giáo hoàng Leo XIV phác thảo tầm nhìn của ông về một Giáo hội \"xây dựng những nhịp cầu và tham gia vào đối thoại\". Ông kêu gọi mọi người \"thể hiện lòng bác ái\" và \"đối thoại bằng tình yêu thương\".\nTrong phát biểu đầu tiên, Giáo hoàng Leo XIV phác thảo tầm nhìn của ông về một Giáo hội \"xây dựng những nhịp cầu và tham gia vào đối thoại\". Ông kêu gọi mọi người \"thể hiện lòng bác ái\" và \"đối thoại bằng tình yêu thương\".\nCác Hồng y tập trung trên ban công Vương cung Thánh đường Thánh Peter khi tân Giáo hoàng ra mắt.\nCác Hồng y tập trung trên ban công Vương cung Thánh đường Thánh Peter khi tân Giáo hoàng ra mắt.\nGiới chức Vatican ước tính khoảng 50.000 người đã tập trung về quảng trường khi đón chào triều đại mới của Giáo hoàng Leo XIV.\nGiáo hoàng Leo XIV, 69 tuổi, đến từ thành phố Chicago, bang Illinois, Mỹ. Ông từng dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru, giai đoạn 2015-2023.\nÔng được Giáo hoàng Francis phong làm Hồng y từ năm 2023 và gần đây phụ trách Thánh Bộ Giám mục của Vatican. Tân Giáo hoàng Leo XIV dự kiến tiếp tục những cải cách của người tiền nhiệm.\nGiới chức Vatican ước tính khoảng 50.000 người đã tập trung về quảng trường khi đón chào triều đại mới của Giáo hoàng Leo XIV.\nGiáo hoàng Leo XIV, 69 tuổi, đến từ thành phố Chicago, bang Illinois, Mỹ. Ông từng dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru, giai đoạn 2015-2023.\nÔng được Giáo hoàng Francis phong làm Hồng y từ năm 2023 và gần đây phụ trách Thánh Bộ Giám mục của Vatican. Tân Giáo hoàng Leo XIV dự kiến tiếp tục những cải cách của người tiền nhiệm.\nNgười đàn ông cầm tấm biển có dòng chữ \"Đức Giáo hoàng muôn năm\" tại Quảng trường Thánh Peter.\nNgười đàn ông cầm tấm biển có dòng chữ \"Đức Giáo hoàng muôn năm\" tại Quảng trường Thánh Peter.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "le doan huy thinh",
                "noi_dung": "Chúc mừng Giáo hoàng Leo XIV, cầu mong an lành và hạnh phúc đến thế giới.",
                "tong_luot_thich": "40",
                "chi_tiet_tuong_tac": {
                    "Thích": "40"
                }
            }
        ]
    },
    {
        "title": "Tân Giáo hoàng Leo XIV được kỳ vọng hàn gắn Giáo hội",
        "url": "https://vnexpress.net/tan-giao-hoang-leo-xiv-duoc-ky-vong-han-gan-giao-hoi-4883512.html",
        "description": "Hồng y Prevost là người Mỹ đầu tiên trở thành Giáo hoàng và nhiều người hy vọng lập trường cân bằng của ông có thể giúp hàn gắn rạn nứt trong Giáo hội.",
        "topic": "Thế giới",
        "sub_topic": "Tư liệu",
        "tu_khoa": [
            "Giáo hoàng Leo XIV",
            "Tin nóng",
            "Tin nóng",
            "Giáo hoàng Leo XIV nhậm chức",
            "Mỹ",
            "Vatican"
        ],
        "ngay_xuat_ban": "2025-05-09T09:26:09+07:00",
        "tac_gia": "Thùy Lâm",
        "tham_khao": [
            "WSJ",
            "BBC"
        ],
        "noi_dung_chinh": "Khói trắng đã xuất hiện trên ống khói Nhà nguyện Sistine trong ngày thứ hai diễn ra Mật nghị Hồng y bầu người kế nhiệm Giáo hoàng Francis. Lần đầu tiên trong lịch sử, một Hồng y người Mỹ trở thành Giáo hoàng lãnh đạo 1,4 tỷ tín đồ Công giáo.\nHồng y Robert Francis Prevost, 69 tuổi, sau đó xuất hiện trên ban công Vương cung Thánh đường Thánh Peter, ra mắt toàn thể tín đồ với tư cách là Giáo hoàng Leo XIV.\n\"Cầu bình an đến các bạn\", tân Giáo hoàng Leo XIV nói với đám đông ở quảng trường bên dưới. \"Chúng ta phải cùng nhau cố gắng trở thành một nhà thờ truyền giáo, một nhà thờ xây cầu nối và đối thoại, luôn rộng mở như quảng trường này, để dang rộng vòng tay chào đón tất cả những ai cần lòng bác ái và sự hiện diện của chúng ta\".\nVatican mô tả ông là giáo hoàng thứ hai đến từ châu Mỹ sau người tiền nhiệm Francis, đồng thời là giáo hoàng đầu tiên theo Dòng Thánh Augustine.\nGiáo hoàng Leo XIV sinh ra tại Chicago, bang Illinois, Mỹ năm 1955 với cha mẹ là người gốc Tây Ban Nha và Pháp - Italy. Lớn lên ở Dolton, bang Illinois, ông từng làm người giúp lễ tại Nhà thờ St. Mary ở ngoại ô phía nam Chicago.\nÔng hoàn thành chương trình phổ thông tại trường trung học St. Augustine Seminary năm 1973 và từng nhận thư khen ngợi vì thành tích học tập xuất sắc. Ông lấy bằng cử nhân chuyên ngành toán học tại Đại học Villanova, bang Pennsylvania năm 1977. Ông nói được tiếng Anh, tiếng Tây Ban Nha, tiếng Italy, tiếng Pháp và tiếng Bồ Đào Nha, đồng thời có thể đọc hiểu tiếng Latin và tiếng Đức.\nAnh trai Prevost cho biết ông đã khao khát trở thành linh mục từ khi còn nhỏ. Tháng 9/1977, ông gia nhập Dòng Thánh Augustine với tư cách tập sự tại nhà thờ Đức Mẹ Vô nhiễm Nguyên tội ở bang Missouri.\nNăm 1982, ông được trao bằng Thạc sĩ Thần học tại Liên minh Thần học Công giáo, một trường sau đại học tại Chicago. Trong cùng năm, ông được phong linh mục.\nÔng nhận bằng cử nhân luật giáo năm 1984 và chuyển đến Peru làm việc một năm sau đó, nơi ông được cấp quốc tịch. Tuy nhiên, ông vẫn thường xuyên trở về Mỹ với vai trò linh mục và tu viện trưởng ở quê nhà.\nSau khi nhận bằng tiến sĩ luật giáo năm 1987 tại Học viện Giáo hoàng Thánh Thomas Aquinas ở Rome, Italy, ông trở lại Peru năm 1988 và dành 10 năm tiếp theo lãnh đạo chủng viện Dòng Thánh Augustine tại Trujillo, phía tây bắc nước này.\nĐầu tháng 3/1999, linh mục Prevost trở về Mỹ đảm nhiệm chức vụ Tỉnh dòng Augustine Chicago. Giai đoạn 2001-2013, ông giữ chức Tổng Bề trên của Dòng Thánh Augustine, một vai trò lãnh đạo quốc tế quan trọng. Trong thời gian này, ông đã đi nhiều nơi trên thế giới để thăm các cộng đoàn Augustine và thúc đẩy sự hiệp nhất và phát triển của dòng.\nNăm 2014, Giáo hoàng Francis đã bổ nhiệm ông làm Giám mục giáo phận Chiclayo ở Peru. Trong thời gian làm giám mục tại Chiclayo, ông thường xuyên đến thăm các cộng đồng dân cư ở vùng xa xôi hẻo lánh, tập trung vào phục vụ người nghèo, củng cố các giáo xứ và thúc đẩy công bằng xã hội.\nYolanda Diaz, giáo viên và là thành viên nhà thờ ở Chiclayo, cho hay thay vì yêu cầu mọi người trong giáo phận đến nhà thờ, giám mục Prevost luôn muốn \"đưa nhà thờ đến với mọi người\" và luôn gần gũi, quan tâm tới các vấn đề của tín đồ ở địa phương.\nÔng trở thành Tổng giám mục vào tháng 1/2023. Ba tháng sau, Giáo hoàng Francis bổ nhiệm ông làm Tổng trưởng Thánh Bộ Giám mục. Đây là một trong những cơ quan quan trọng nhất của Vatican, đảm nhận nhiệm vụ lựa chọn và giám sát bổ nhiệm các giám mục trên thế giới.\nĐộng thái này cho thấy Giáo hoàng Francis coi trọng kinh nghiệm phụng sự và sự đa dạng trong vai trò lãnh đạo của Giáo hội Công giáo, theo giới quan sát. Cuối năm 2023, Giáo hoàng Francis phong ông làm Hồng y, trở thành một trong những thành viên trẻ nhất của Hồng y đoàn.\nPrevost được cho là người ủng hộ tiếp nối cải cách Giáo hội của Giáo hoàng Francis. Ông cũng có chung quan điểm với cố Giáo hoàng về các vấn đề người di cư, người nghèo và môi trường.\nVới tư cách hồng y, Robert Francis Prevost đã không ngần ngại thách thức các hành động của chính quyền Tổng thống Donald Trump. Ông từng đăng lại một bài viết trên mạng X chỉ trích việc chính quyền trục xuất một cư dân Mỹ tới El Salvador và chia sẻ bài bình luận chỉ trích Phó tổng thống JD Vance.\nĐối với nhiều người, lời kêu gọi xây dựng cầu nối trong phát biểu đầu tiên với tư cách giáo hoàng cho thấy Hồng y Prevost, nay là Giáo hoàng Leo XIV, muốn tiếp nối lập trường của người tiền nhiệm về vấn đề nhập cư. Giáo hoàng Francis hồi đầu năm từng chỉ trích kế hoạch trục xuất hàng loạt của chính quyền Trump \"làm tổn hại đến phẩm giá của nhiều đàn ông và phụ nữ\".\n\"Ông ấy là người cân bằng, điềm tĩnh và xử lý tốt khủng hoảng\", linh mục Mark R. Francis, bạn học cũ của Giáo hoàng Leo XIV, nói. \"Ông ấy suy nghĩ thấu đáo và có sự lãnh đạo ổn định\".\nMichele Falcone, linh mục trong Dòng Thánh Augustine mà Hồng y Prevost lãnh đạo, cho biết tân Giáo hoàng là người có phong cách lãnh đạo theo hướng hợp tác và có thể ứng biến linh hoạt tùy thuộc vào bối cảnh. Hồng y Prevost cũng được biết đến là người hay chơi tennis và hâm mộ bóng chày.\nNhiều đồng nghiệp đánh giá cao những thành tích của tân Giáo hoàng trong thời gian ông làm Giám mục ở Peru. Ông cũng được hưởng lợi từ mạng lưới quốc tế mạnh mẽ mà ông đã xây dựng trong Giáo hội khi làm việc với tư cách là người được Giáo hoàng Francis giao trọng trách về bổ nhiệm giám mục ở nhiều nơi trên thế giới.\nGiáo hoàng Leo XIV giờ phải đối mặt với thách thức hàn gắn những rạn nứt sâu sắc giữa phe bảo thủ và cấp tiến trong Giáo hội. Sự thận trọng của ông khi lên tiếng về các vấn đề gây chia rẽ như ban phước cho người đồng tính có thể giúp ông trở thành lựa chọn dễ chịu với nhiều hồng y.\n\"Ông ấy là người có thể khiến những người cấp tiến và cả những người bảo thủ đều cảm thấy thoải mái. Cả hai bên đều có thể tìm thấy những điều mà họ ca ngợi và đồng cảm ở ông ấy. Tôi không nghĩ điều đó có thể giải quyết dứt điểm những khác biệt trong Giáo hội, nhưng đó là một thành công\", Cha Robert Sirico, chủ tịch danh dự của nhóm nghiên cứu về đức tin Viện Acton ở Mỹ, nhận xét.",
        "y_kien": "6",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Tùng Beng",
                "noi_dung": "Nhìn vào trình độ ngoại ngữ, bằng cấp toán học và luật của Giáo hoàng kìa, kinh ngạc, quá ấn tượng.",
                "tong_luot_thich": "273",
                "chi_tiet_tuong_tac": {
                    "Thích": "271",
                    "Ngạc nhiên": "1",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "HD1200",
                "noi_dung": "Ngài có gương mặt hiền từ phúc hậu.",
                "tong_luot_thich": "198",
                "chi_tiet_tuong_tac": {
                    "Thích": "196",
                    "Ngạc nhiên": "1",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "lamphucan0109",
                "noi_dung": "Gương mặt Ngài toát lên vẻ hiền từ, bao dung, chúc Ngài sức khỏe.",
                "tong_luot_thich": "114",
                "chi_tiet_tuong_tac": {
                    "Thích": "112",
                    "Ngạc nhiên": "2"
                }
            },
            {
                "nguoi_binh_luan": "kieuthevan",
                "noi_dung": "Chúc ngài dẫn dắt giáo hội đoàn kết, hướng đến dân chúng yêu thương, yêu chuộng hòa bình.",
                "tong_luot_thich": "63",
                "chi_tiet_tuong_tac": {
                    "Thích": "63"
                }
            },
            {
                "nguoi_binh_luan": "Carot Khoaitay",
                "noi_dung": "Thật hâm mộ về trình độ học vấn của Ngài. Chúc Ngài thật nhiều sức khỏe để dẫn dắt Giáo hội.",
                "tong_luot_thich": "11",
                "chi_tiet_tuong_tac": {
                    "Thích": "11"
                }
            },
            {
                "nguoi_binh_luan": "Ahihi",
                "noi_dung": "Học vấn của Ngài thật sự đáng khâm phục.",
                "tong_luot_thich": "11",
                "chi_tiet_tuong_tac": {
                    "Thích": "11"
                }
            }
        ]
    },
    {
        "title": "Iran dọa 'mở cửa địa ngục' nếu bị Mỹ, Israel tấn công",
        "url": "https://vnexpress.net/iran-doa-mo-cua-dia-nguc-neu-bi-my-israel-tan-cong-4883517.html",
        "description": "Tư lệnh IRGC Hossein Salami cảnh báo sẽ \"mở cánh cổng địa ngục\" nếu Mỹ hoặc Israel tấn công Iran.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Tin nóng",
            "Iran",
            "Tin nóng",
            "Israel",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T08:49:29+07:00",
        "tac_gia": "Như Tâm",
        "tham_khao": [
            "AFP",
            "Jerusalem Post",
            "IRNA"
        ],
        "noi_dung_chinh": "\"Đây là những cảnh báo nghiêm túc gửi giới chức Israel và Mỹ. Chỉ cần phạm một sai lầm nhỏ nhất, chúng tôi sẽ mở cánh cổng địa ngục cho các ngài\", tư lệnh lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC) Hossein Salami tuyên bố ngày 8/5.\nTehran phát thông điệp sau khi Washington và Tel Aviv gần đây nhiều lần đề cập khả năng tấn công vào các cơ sở hạt nhân của Iran. Theo tư lệnh IRGC, Iran đã có sự chuẩn bị kỹ lưỡng và Mỹ cùng Israel nên \"ngồi xuống và ở nguyên vị trí\".\n\"Chúng tôi sẽ hành động theo cách khiến các ngài quên đi True Promise 1 và 2\", ông Salami cho biết, nhắc đến hai chiến dịch tấn công lãnh thổ Israel mà Iran triển khai tháng 4 và tháng 10 năm ngoái.\nGiới chức Mỹ, Israel chưa bình luận về thông tin.\nBộ trưởng Quốc phòng Israel Israel Katz trước đó cùng ngày cáo buộc Iran tài trợ, vũ trang và giúp sức cho lực lượng Houthi ở Yemen. Ông cảnh báo sẽ ra tay với Iran như cách Tel Aviv đã làm với lực lượng Hamas ở Gaza.\nHouthi gần đây nối lại tập kích UAV và tên lửa vào Israel để thể hiện sự ủng hộ dành cho Hamas, sau khi lệnh ngừng bắn ở Gaza sụp đổ nửa cuối tháng 3. Nhóm vũ trang ngày 4/5 phóng tên lửa đánh trúng khu vực gần sân bay Ben Gurion, cơ sở hàng không quan trọng nhất của Israel, khiến ít nhất 8 người bị thương.\nTư lệnh IRGC cho rằng việc Israel không thể ứng phó các đợt tấn công của Houthi cho thấy nước này không đủ sức đánh chặn hàng trăm, hàng nghìn tên lửa.\nTrong khi đó, Mỹ và Iran tháng trước đã nối lại đàm phán về chương trình hạt nhân của Tehran, nhưng vòng thương lượng gần nhất đang bị hoãn vì \"lý do hậu cần\". Tổng thống Donald Trump từng dọa ném bom Iran nếu hai bên không đạt thỏa thuận để giải quyết bất đồng.\n\"Đây là thời điểm rất quan trọng với Iran\", ông Trump nói ngày 6/5. \"Họ không được phép sở hữu vũ khí hạt nhân, và nếu họ chọn con đường này, mọi chuyện sẽ rất tệ. Đó là điều chúng tôi không muốn làm, nhưng không còn lựa chọn nào khác\".\nIran khẳng định phát triển chương trình hạt nhân vì mục đích hòa bình. Ngoại trưởng Iran tin rằng nước này có thể đạt thỏa thuận với Mỹ, miễn là Washington tránh \"những yêu cầu phi thực tế\".",
        "y_kien": "3",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "30 chưa là tết",
                "noi_dung": "Chung sống hòa bình thật khó nhỉ, khắp nơi căng thẳng.",
                "tong_luot_thich": "47",
                "chi_tiet_tuong_tac": {
                    "Thích": "46",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "longthcstct",
                "noi_dung": "Cầu mong cho chiến sự không xảy ra, nếu không thì khổ nhất là người dân...",
                "tong_luot_thich": "37",
                "chi_tiet_tuong_tac": {
                    "Thích": "36",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "vuthang9898",
                "noi_dung": "Nếu thật thì quá kinh khủng. Mong hòa bình cho thế giới",
                "tong_luot_thich": "10",
                "chi_tiet_tuong_tac": {
                    "Thích": "10"
                }
            }
        ]
    },
    {
        "title": "Bill Gates cam kết cho đi 200 tỷ USD",
        "url": "https://vnexpress.net/bill-gates-cam-ket-cho-di-200-ty-usd-4883523.html",
        "description": "Tỷ phú Gates cam kết giải ngân 200 tỷ USD thông qua quỹ từ thiện trước cuối năm 2045, tập trung giải quyết đói nghèo, bệnh tật.",
        "topic": "Thế giới",
        "sub_topic": "Cuộc sống đó đây",
        "tu_khoa": [
            "Elon Musk",
            "Bill Gates",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T08:39:26+07:00",
        "tac_gia": "Đức Trung",
        "tham_khao": [
            "CNBC",
            "Reuters"
        ],
        "noi_dung_chinh": "Tỷ phú đồng sáng lập Microsoft Bill Gates ngày 8/5 thông báo trên blog về kế hoạch cho đi gần như toàn bộ tài sản cá nhân và đóng cửa Quỹ Gates trong vòng 20 năm.\n\"Mọi người sẽ nói rất nhiều điều sau khi tôi qua đời, nhưng tôi quyết tâm không để họ nói tôi 'chết trong giàu có'. Có quá nhiều vấn đề cấp bách cần giải quyết. Tôi không nên giữ lại những nguồn lực lẽ ra có thể dùng để giúp đỡ mọi người\", Gates, 69 tuổi, nói.\nForbes ước tính tài sản của Gates là 112 tỷ USD trong khi Bloomberg ước tính con số này là 168 tỷ USD. Nhiều năm qua, tỷ phú đã cam kết cho đi phần lớn tài sản thông qua quỹ từ thiện. Năm 2022, ông cho biết mục tiêu tột cùng của mình là \"xuống hạng\" trong danh sách giàu nhất thế giới.\nTrong bài đăng ngày 8/5, ông Gates nêu các mốc thời gian và các mục tiêu cụ thể khi giải ngân toàn bộ tài sản. Quỹ Gates sẽ đóng cửa vào ngày 31/12/2045, sau khi chi khoảng 99% tài sản của Gates.\nKể từ khi thành lập năm 2000, Quỹ Gates đã đóng góp hơn 100 tỷ USD cho các hoạt động xóa bỏ bệnh tật, đói nghèo, chống biến đổi khí hậu, mở rộng tiếp cận y tế, giáo dục.\nGates ước tính quỹ có thể tăng gấp đôi tổng số này, phân phối thêm 200 tỷ USD từ nay đến năm 2045, tùy vào các yếu tố như lạm phát, biến động thị trường. Ông cũng có kế hoạch tăng ngân sách hàng năm của quỹ từ 6 tỷ USD lên 9 tỷ USD năm 2026, tăng lên 10 tỷ USD trong những năm sau đó.\nMục tiêu chính trong 20 năm tới là xóa sổ các bệnh như bại liệt và sốt rét, chấm dứt tình trạng tử vong có thể phòng ngừa ở phụ nữ và trẻ em, giảm nghèo đói trên toàn cầu. Ông Gates kỳ vọng quỹ sẽ hoàn thành các mục tiêu đề ra, nhưng lưu ý \"không thể đạt được tiến bộ nếu không có hợp tác từ các chính phủ\".\nÔng cho biết có mong muốn đẩy nhanh phân phối tài sản trong bối cảnh các chính phủ thế giới, đặc biệt là Mỹ, cắt giảm ngân sách viện trợ quốc tế \"hàng chục tỷ USD\". Tỷ phú Mỹ tỏ lo ngại các tổ chức từ thiện như của ông sẽ không thể lấp đầy khoảng trống viện trợ toàn cầu do đợt cắt giảm gần đây để lại.\n\"Không tổ chức từ thiện nào, kể cả có quy mô lớn như Quỹ Gates, có thể bù đắp được khoảng trống này\", ông viết. \"Không rõ liệu các quốc gia giàu nhất thế giới có tiếp tục đứng lên vì những người nghèo nhất của mình hay không\".\nGates thông báo kế hoạch mới trong lễ kỷ niệm 25 năm thành lập Quỹ Gates. Ông cùng vợ cũ sáng lập tổ chức này năm 2000. Tỷ phú đầu tư Warren Buffett sau đó tham gia quỹ.\nNgoài nổi tiếng vì những hoạt động viện trợ, quỹ cũng đối mặt với những chỉ trích vì ảnh hưởng và quyền lực quá lớn trong lĩnh vực y tế mà không có trách nhiệm giải trình, kể cả tại Tổ chức Y tế Thế giới (WHO).",
        "y_kien": "33",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "nbhthuy.ngoctung",
                "noi_dung": "Mãi thần tượng Ông.",
                "tong_luot_thich": "93",
                "chi_tiet_tuong_tac": {
                    "Thích": "93"
                }
            },
            {
                "nguoi_binh_luan": "huongtran428",
                "noi_dung": "Tuyệt vời Bill Gates, ngưỡng mộ ông",
                "tong_luot_thich": "65",
                "chi_tiet_tuong_tac": {
                    "Thích": "65"
                }
            },
            {
                "nguoi_binh_luan": "Thanh Tung",
                "noi_dung": "Tuyệt vời, những tỉ phú như này khi làm việc họ đã giúp cả thể giới tiến lên nhờ công nghệ, tài sản của họ xứng đáng với những gì họ đã cống hiến vậy mà sau đó họ lại cho đi tiếp gần hết tài sản của mình để làm đẹp đời thêm 1 lần nữa. Kính phục!",
                "tong_luot_thich": "60",
                "chi_tiet_tuong_tac": {
                    "Thích": "60"
                }
            },
            {
                "nguoi_binh_luan": "Dao Nguyen",
                "noi_dung": "rất nhân văn !",
                "tong_luot_thich": "59",
                "chi_tiet_tuong_tac": {
                    "Thích": "59"
                }
            },
            {
                "nguoi_binh_luan": "ngocson08101980",
                "noi_dung": "Làm việc cật lực, sáng tạo & cống hiến cả đời cho văn minh nhân loại, tài sản có được cũng cho hết luôn, thực sự rất ngưỡng mộ ông !!!",
                "tong_luot_thich": "53",
                "chi_tiet_tuong_tac": {
                    "Thích": "53"
                }
            },
            {
                "nguoi_binh_luan": "hoa và nắng",
                "noi_dung": "Rất ngưỡng mộ những vị tỷ phú của Mỹ và mình yêu thích nhất là nhà tiên tri xứ Omaha Warren Buffett.",
                "tong_luot_thich": "44",
                "chi_tiet_tuong_tac": {
                    "Thích": "43",
                    "Ngạc nhiên": "1"
                }
            }
        ]
    },
    {
        "title": "Nga hôm nay tổ chức Duyệt binh Chiến thắng",
        "url": "https://vnexpress.net/nga-hom-nay-to-chuc-duyet-binh-chien-thang-4883431.html",
        "description": "Lễ Duyệt binh Chiến thắng dự kiến diễn ra chiều nay tại Quảng trường Đỏ với sự tham gia của hàng nghìn quân nhân và nhiều đơn vị khí tài.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Moskva",
            "Duyệt binh Chiến thắng",
            "Tin nóng",
            "Tin nóng",
            "Nga",
            "Quảng trường Đỏ"
        ],
        "ngay_xuat_ban": "2025-05-09T08:00:00+07:00",
        "tac_gia": "Phạm Giang",
        "tham_khao": [
            "RIA Novosti",
            "Reuters"
        ],
        "noi_dung_chinh": "Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại sẽ diễn ra lúc 10h hôm nay (14h giờ Hà Nội) tại Quảng trường Đỏ ở thủ đô Moskva của Nga và dự kiến kéo dài khoảng một tiếng.\nTổng thống Nga Vladimir Putin, Tổng Bí thư Tô Lâm cùng nhiều lãnh đạo thế giới, trong đó có Chủ tịch Trung Quốc Tập Cận Bình, sẽ có mặt tại sự kiện. Ngoài lực lượng Nga, đoàn quân đội từ 13 quốc gia sẽ tham gia duyệt binh, gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam.\nKhối duyệt binh của Quân đội nhân dân Việt Nam gồm 68 quân nhân của Trường Sĩ quan Lục quân 1, tất cả đều ở độ tuổi 19-30 và chiều cao từ 1,8 m trở lên. Đây là những cán bộ, giảng viên, học viên có thể hình cân đối, thực hiện động tác điều lệnh nhanh, mạnh, chuẩn xác.\nGiới chức Nga chưa công bố tổng số lượng quân nhân và vũ khí duyệt binh, song truyền thông nước này ước tính hơn 10.000 người và khoảng 130 đơn vị khí tài sẽ góp mặt, trong đó có các mẫu xe tăng chủ lực, tổ hợp phòng không, tên lửa đạn đạo và máy bay hiện đại.\nAn ninh đã được siết chặt tại Moskva để chuẩn bị cho buổi lễ. Điện Kremlin cho biết tín hiệu điện thoại di động sẽ bị gián đoạn, một số câu lạc bộ thể thao ở trung tâm thành phố cũng giới hạn thời gian mở cửa và kiểm tra an ninh đối với khách hàng.\nNga cũng thiết lập lưới bảo vệ nhiều lớp, trong đó huy động nhiều hệ thống phòng không và thiết bị tác chiến điện tử, để bảo vệ thủ đô Moskva trong thời gian diễn ra sự kiện.\nChiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.\nCuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990.\nSau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva từ năm 1995. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5. Năm 2020, Nga không tổ chức Duyệt binh Chiến thắng vào ngày 9/5 mà lùi sang ngày 24/6 do đại dịch Covid-19.",
        "y_kien": "8",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Luc Nguyen",
                "noi_dung": "Chúc Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại thành công tốt đẹp!",
                "tong_luot_thich": "146",
                "chi_tiet_tuong_tac": {
                    "Thích": "145",
                    "Ngạc nhiên": "1"
                }
            },
            {
                "nguoi_binh_luan": "Anti fan Hollywood",
                "noi_dung": "Không biết Việt Nam có truyền hình trực tiếp không nhỉ? Mong muốn xem quá!",
                "tong_luot_thich": "59",
                "chi_tiet_tuong_tac": {
                    "Thích": "59"
                }
            },
            {
                "nguoi_binh_luan": "phương",
                "noi_dung": "Chúc lễ duyệt binh ở Nga thành công tốt đẹp.",
                "tong_luot_thich": "21",
                "chi_tiet_tuong_tac": {
                    "Thích": "21"
                }
            },
            {
                "nguoi_binh_luan": "Khánh Nguyễn",
                "noi_dung": "Chúc Lễ Duyệt binh Chiến thắng kỷ niệm 80 năm ngày Hồng quân Liên Xô đánh bại phát xít Đức, kết thúc Chiến tranh Vệ quốc Vĩ đại thành công tốt đẹp!",
                "tong_luot_thich": "13",
                "chi_tiet_tuong_tac": {
                    "Thích": "13"
                }
            },
            {
                "nguoi_binh_luan": "vungquemuanuoclu",
                "noi_dung": "Quá tuyệt vời",
                "tong_luot_thich": "8",
                "chi_tiet_tuong_tac": {
                    "Thích": "8"
                }
            },
            {
                "nguoi_binh_luan": "nguyenhieuymhg",
                "noi_dung": "Chúc buổi lễ thành công tốt đẹp.",
                "tong_luot_thich": "4",
                "chi_tiet_tuong_tac": {
                    "Thích": "4"
                }
            }
        ]
    },
    {
        "title": "Tổng Bí thư: Việt Nam đặc biệt coi trọng quan hệ truyền thống với Nga",
        "url": "https://vnexpress.net/tong-bi-thu-viet-nam-dac-biet-coi-trong-quan-he-truyen-thong-voi-nga-4883515.html",
        "description": "Tổng Bí thư Tô Lâm cho biết Việt Nam coi trọng quan hệ hữu nghị truyền thống và sẵn sàng hợp tác để nâng tầm quan hệ với Nga, khi hội kiến với Thủ tướng Mishustin.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Việt Nam",
            "Nga",
            "Tổng Bí thư Tô Lâm"
        ],
        "ngay_xuat_ban": "2025-05-09T07:00:35+07:00",
        "tac_gia": "Như Tâm",
        "tham_khao": null,
        "noi_dung_chinh": "Tại cuộc hội kiến với Thủ tướng Nga Mikhail Mishustin ở thủ đô Moskva ngày 8/5, Tổng Bí thư Tô Lâm cho biết trong bối cảnh quốc tế biến động nhanh chóng, Việt Nam đặc biệt coi trọng quan hệ hữu nghị truyền thống, sẵn sàng hợp tác chặt chẽ với Nga để nâng tầm quan hệ, theo TTXVN .\nTổng Bí thư đề nghị hai bên tiếp tục tăng cường quan hệ Đối tác Chiến lược Toàn diện với các phương hướng lớn, trong đó có tiếp tục củng cố tin cậy chính trị, nâng cao hiệu quả cơ chế Ủy ban liên Chính phủ và các tổ công tác thành viên, làm sâu sắc hơn hợp tác quốc phòng - an ninh.\nHai bên đẩy mạnh hợp tác năng lượng - dầu khí, năng lượng hạt nhân, mở rộng sang lĩnh vực năng lượng mới, nâng cao hiệu quả hợp tác kinh tế, thương mại và đầu tư, đẩy mạnh hợp tác trong các lĩnh vực có truyền thống và thế mạnh, tạo điều kiện thuận lợi cho cộng đồng người Việt sinh sống, học tập, lao động tại Nga.\nTài khoản chính thức của chính phủ Nga trên Telegram cùng ngày đăng video Thủ tướng Mishustin chào Tổng Bí thư Tô Lâm bằng tiếng Việt trước cuộc hội kiến.\nThủ tướng Mishustin khẳng định Nga luôn coi Việt Nam là một trong những đối tác ưu tiên hàng đầu tại khu vực châu Á - Thái Bình Dương, nhấn mạnh chuyến thăm lần này của Tổng Bí thư Tô Lâm sẽ góp phần làm sâu sắc thêm quan hệ hữu nghị truyền thống và Đối tác Chiến lược Toàn diện giữa hai nước..\nHai lãnh đạo trao đổi về các biện pháp nhằm củng cố tin cậy chính trị và mở rộng hợp tác song phương, nhất là trong các lĩnh vực có thế mạnh và tiềm năng như năng lượng, thương mại - đầu tư, công nghiệp quốc phòng, giao thông vận tải, công nghệ cao, trí tuệ nhân tạo, kinh tế số, y tế, giáo dục - đào tạo, văn hóa, du lịch, hợp tác địa phương và giao lưu nhân dân.\nHai bên nhất trí tiếp tục tăng cường hợp tác giữa các bộ, ngành, địa phương và doanh nghiệp hai nước, tháo gỡ các rào cản trong thương mại, đầu tư, thúc đẩy các dự án chung trong lĩnh vực năng lượng, công nghiệp, nông nghiệp công nghệ cao, logistics và chuyển đổi số.\nThủ tướng Mishustin khẳng định Nga sẽ phối hợp với Việt Nam triển khai các quyết định được thông qua ở cấp cao nhất.\nTổng Bí thư Tô Lâm cùng phu nhân chiều 8/5 đến thủ đô Moskva, bắt đầu chuyến thăm chính thức Nga và dự Lễ kỷ niệm 80 năm Ngày Chiến thắng theo lời mời của Tổng thống Nga Vladimir Putin.\nPhó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn cho biết quan hệ Việt Nam - Nga ngày nay đã và đang tiếp tục kế thừa, tiếp nối quan hệ hữu nghị, hợp tác truyền thống tốt đẹp, gần gũi, gắn bó của quan hệ Việt Nam - Liên Xô trước đây.\nTrong lĩnh vực chính trị - ngoại giao, hai nước có sự tin cậy cao và ngày càng được củng cố thông qua các chuyến thăm các cấp, nhất là cấp cao. Hai bên duy trì nhiều cơ chế phối hợp và đối thoại về ngoại giao, quốc phòng, an ninh.\nĐại sứ Nga tại Việt Nam G. S. Bezdetko cho biết Moskva coi chuyến thăm của Tổng Bí thư Tô Lâm là sự kiện quan trọng trong chương trình tiếp xúc song phương ở cấp cao nhất trong năm nay.\nNga hy vọng trong chuyến thăm của Tổng Bí thư Tô Lâm, hai bên sẽ thảo luận chi tiết về tình hình hiện tại và triển vọng hợp tác sâu rộng hơn nữa trong các lĩnh vực thương mại và đầu tư, năng lượng, sản xuất công nghiệp, quốc phòng và an ninh, khoa học và công nghệ, giáo dục và đào tạo, văn hóa, du lịch và trao đổi nhân văn.\nĐại sứ Nga cũng khẳng định nước này coi Việt Nam không chỉ là đối tác quan trọng của các tổ chức kinh tế Nga, mà còn là cầu nối để thúc đẩy hợp tác với các nước Đông Nam Á khác.",
        "y_kien": "3",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Earth songs",
                "noi_dung": "Chúc quan hệ Việt Nam - Nga ngày càng tốt đẹp bền vững.",
                "tong_luot_thich": "116",
                "chi_tiet_tuong_tac": {
                    "Thích": "116"
                }
            },
            {
                "nguoi_binh_luan": "Phuong banking university",
                "noi_dung": "Chúc quan hệ Việt Nam - Nga ngày càng bền chặt và phát triển hơn nữa",
                "tong_luot_thich": "47",
                "chi_tiet_tuong_tac": {
                    "Thích": "47"
                }
            },
            {
                "nguoi_binh_luan": "Đại Dương",
                "noi_dung": "Chúc tình hữu nghị  Nga - Việt Nam ngày càng thắm thiết, bền chặt.",
                "tong_luot_thich": "10",
                "chi_tiet_tuong_tac": {
                    "Thích": "10"
                }
            }
        ]
    },
    {
        "title": "Lãnh đạo thế giới chúc mừng tân Giáo hoàng Leo XIV",
        "url": "https://vnexpress.net/lanh-dao-the-gioi-chuc-mung-tan-giao-hoang-leo-xiv-4883506.html",
        "description": "Tổng thống Mỹ, Nga, Pháp và lãnh đạo nhiều nước chúc mừng Giáo hoàng Leo XIV, sau khi ông được bầu làm người đứng đầu Giáo hội Công giáo.",
        "topic": "Thế giới",
        "sub_topic": null,
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "Giáo hoàng Leo XIV",
            "Giáo hoàng Leo XIV nhậm chức",
            "Giáo hoàng"
        ],
        "ngay_xuat_ban": "2025-05-09T06:29:34+07:00",
        "tac_gia": "Như Tâm",
        "tham_khao": [
            "Reuters",
            "AFP"
        ],
        "noi_dung_chinh": "Mật nghị Hồng y tại Vatican ngày 8/5 bầu Hồng y Robert Francis Prevost, quốc tịch Mỹ, là Giáo hoàng thứ 267 của Giáo hội Công giáo. Ông trở thành Giáo hoàng đầu tiên trong lịch sử là người Mỹ và chọn tông hiệu là Leo XIV.\nHàng loạt lãnh đạo trên thế giới đã gửi lời chúc mừng đến tân Giáo hoàng.\n\"Xin chúc mừng Hồng y Robert Francis Prevost đắc cử làm Giáo hoàng. Thật vinh dự khi ông ấy trở thành Giáo hoàng đầu tiên là người Mỹ. Một vinh dự lớn cho đất nước chúng ta. Tôi mong chờ được gặp Giáo hoàng Leo XIV, Đó sẽ là khoảnh khắc rất ý nghĩa\", Tổng thống Mỹ Donald Trump viết trên mạng xã hội Truth Social.\nNgoại trưởng Marco Rubio cũng thể hiện mong muốn làm sâu sắc hơn nữa quan hệ giữa Mỹ và Vatican dưới thời Giáo hoàng Leo XIV.\nTổng thống Nga Vladimir Putin chúc mừng Giáo hoàng Leo XIV, tin rằng hai bên sẽ tiếp tục duy trì đối thoại hiệu quả. \"Tôi tin chắc rằng đối thoại, hợp tác mang tính xây dựng được thiết lập giữa Nga và Vatican sẽ tiếp tục phát triển, dựa trên những giá trị về Công giáo gắn kết chúng ta\", ông chủ Điện Kremlin cho biết.\nTổng thống Pháp Emmanuel Macron mô tả đây là thời khắc lịch sử của Giáo hội Công giáo và hàng triệu tín đồ. \"Vào ngày 8/5, xin cầu chúc triều đại giáo hoàng mới là triều đại của hòa bình và hy vọng\", ông cho biết.\nChủ tịch Hội đồng châu Âu Ursula von der Leyen hy vọng tân Giáo hoàng sẽ \"dẫn dắt cộng đồng Công giáo bằng sự khôn ngoan và mạnh mẽ\", truyền cảm hứng cho thế giới thông qua các cam kết của ông với hòa bình và đối thoại.\nThủ tướng Đức Friedrich Merz chúc mừng Giáo hoàng Leo XIV, khẳng định ông là \"người mang lại hy vọng và dẫn dắt hàng triệu tín đồ trên thế giới trong những thời khắc đầy thách thức\".\nVua Tây Ban Nha Felipe VI và Hoàng hậu Letizia cho biết lời kêu gọi hòa bình của Giáo hoàng Leo XIV \"đã truyền cảm hứng và động viên chúng tôi, thể hiện mong muốn sâu sắc và tâm trạng người dân Tây Ban Nha\". Thủ tướng Pedro Sanchez bày tỏ hy vọng Giáo hoàng sẽ góp phần giúp tăng cường đối thoại và bảo vệ quyền con người.\nTổng thống Volodymyr Zelensky mong muốn Vatican ủng hộ các nỗ lực của Ukraine nhằm đạt được thỏa thuận hòa bình công bằng và lâu dài sau hơn ba năm chiến sự.\nLãnh đạo nhiều nước như Italy, Mexico, Lebanon cũng gửi lời chúc mừng và ca ngợi tân Giáo hoàng.\nGiáo hoàng Leo XIV, 69 tuổi, đến từ thành phố Chicago, bang Illinois, Mỹ. Trước khi được bầu làm Giáo hoàng, ông dành phần lớn thời gian sự nghiệp để truyền giáo ở Nam Mỹ. Ông là giám mục giáo phận Chiclayo, tây bắc Peru từ năm 2015 đến 2023.\nÔng được Giáo hoàng Francis chọn làm Tổng trưởng Bộ Giám mục của Vatican tháng 1/2023, được tấn phong Hồng y vào tháng 9 năm này.",
        "y_kien": "3",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Cẩm Chi",
                "noi_dung": "Chúc giáo hoàng sức khỏe và mọi điều hanh thông và thành công.",
                "tong_luot_thich": "105",
                "chi_tiet_tuong_tac": {
                    "Thích": "104",
                    "Ngạc nhiên": "1"
                }
            },
            {
                "nguoi_binh_luan": "phunghoang1060",
                "noi_dung": "Chúc mừng Giáo Hội và toàn thể tín hữu công giáo trên toàn thế giới. Chúng ta đã có tân Giáo hoàng.",
                "tong_luot_thich": "80",
                "chi_tiet_tuong_tac": {
                    "Thích": "80"
                }
            },
            {
                "nguoi_binh_luan": "thangpham0487",
                "noi_dung": "Chúc Đức Giáo Hoàng luôn trong sự quan phòng và bình an của Chúa.",
                "tong_luot_thich": "43",
                "chi_tiet_tuong_tac": {
                    "Thích": "43"
                }
            }
        ]
    },
    {
        "title": "Hạn chế ngăn F-16 Pakistan giao chiến với tiêm kích Ấn Độ",
        "url": "https://vnexpress.net/han-che-ngan-f-16-pakistan-giao-chien-voi-tiem-kich-an-do-4883350.html",
        "description": "Pakistan đang vận hành 75 tiêm kích F-16, song chúng không được đối đầu với lực lượng Ấn Độ vì hạn chế trong thỏa thuận với Mỹ.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Tin nóng",
            "Tin nóng",
            "F-16 Pakistan",
            "Ấn Độ",
            "Pakistan",
            "Tiêm kích F-16",
            "Ấn Độ tập kích tên lửa vào Pakistan",
            "Mỹ"
        ],
        "ngay_xuat_ban": "2025-05-09T05:00:00+07:00",
        "tac_gia": "Nguyễn Tiến",
        "tham_khao": [
            "AFP",
            "AP",
            "IDRW"
        ],
        "noi_dung_chinh": "Ngoại trưởng Pakistan Ishaq Dar hôm 7/5 phát biểu trước quốc hội, cho biết các tiêm kích J-10C được nước này mua từ Trung Quốc đã \"hạ 3 chiến đấu cơ đa năng Rafale và phi cơ khác của Ấn Độ\" trong cuộc giao tranh rạng sáng cùng ngày.\nGiới chức Ấn Độ sau đó thu thập được nhiều mảnh vỡ của một tên lửa không đối không cỡ lớn trên cánh đồng ở bang Punjab, xác định đây là mẫu PL-15E do Trung Quốc sản xuất. PL-15E có tầm bắn 145 km, chỉ tương thích với tiêm kích J-10C và JF-17 mà Pakistan đang vận hành.\nGiới chuyên gia quân sự nhận định những dấu hiệu này cho thấy Pakistan chỉ triển khai tiêm kích do Trung Quốc sản xuất trong trận không chiến với Ấn Độ, dù quốc gia Nam Á sở hữu 85 chiến đấu cơ hạng nhẹ F-16 do Mỹ chế tạo và đang vận hành 75 chiếc trong số đó.\nKhông quân Pakistan tiếp nhận những chiếc F-16 đầu tiên từ Mỹ vào tháng 1/1983. Dòng tiêm kích này đi kèm những hạn chế nghiêm ngặt từ Washington, trong đó có giới hạn về căn cứ đóng quân và mục đích sử dụng, đặc biệt là Pakistan không được dùng F-16 và vũ khí do Mỹ sản xuất để tấn công lực lượng Ấn Độ.\nPhi đội F-16 của Pakistan chủ yếu đóng quân tại hai căn cứ Shahbaz và Mushaf ở miền trung đất nước. Một lượng nhỏ tiêm kích F-16 đời cũ thuộc Block 15 được phép đóng quân tại căn cứ Bholari ở miền nam Pakistan.\nCác địa điểm này được chỉ định theo thỏa thuận với Mỹ nhằm đảm bảo khả năng giám sát chặt chẽ hoạt động của phi đội F-16 Pakistan, cũng như tách biệt chúng với các loại tiêm kích khác. Điều này cũng nhằm ngăn các công nghệ nhạy cảm trên F-16, trong đó có hệ thống điện tử, bị lộ cho quốc gia thứ ba.\nĐể giám sát phi đội F-16 Pakistan, Mỹ đã triển khai Đội An ninh Kỹ thuật (TST) gồm binh sĩ không quân và các nhà thầu dân sự. Mỗi đội gồm 30-60 thành viên, túc trực 24/7 tại các căn cứ đóng quân của F-16 để đảm bảo Pakistan chỉ sử dụng chúng cho hoạt động chống khủng bố và nổi loạn trong nước, thay vì tấn công quốc gia láng giềng như Ấn Độ.\nTên lửa tầm trung AIM-120 AMRAAM, vũ khí đối không chủ lực của F-16 Pakistan, được tập kết trong hầm chứa an ninh cao tại căn cứ không quân Mushaf. Mọi động thái xuất kho và triển khai loại tên lửa này đều được kiểm soát chặt chẽ.\nHoạt động của biên đội F-16 Pakistan, từ bảo dưỡng đến triển khai, phải tuân thủ các điều khoản thỏa thuận đã ký với Mỹ. Nếu muốn điều F-16 ra ngoài lãnh thổ hoặc diễn tập chung với nước thứ ba, Islamabad phải thông báo và được Washington chấp thuận, điều hạn chế đáng kể phạm vi hoạt động của tiêm kích.\nCông việc bảo dưỡng những chiếc F-16A/B đời cũ của Pakistan được tiến hành tại Thổ Nhĩ Kỳ, quốc gia thành viên NATO, để bảo vệ bí mật công nghệ của Mỹ.\nIslamabad phải mua phụ tùng và dịch vụ hỗ trợ kỹ thuật thông qua chương trình Bán trang bị quân sự cho nước ngoài (FMS) của Washington, trong đó chính phủ Mỹ sẽ mua khí tài từ các nhà sản xuất và chuyển giao cho chính phủ nước ngoài. Điều này khiến Pakistan phụ thuộc rất nhiều vào Mỹ để duy trì hoạt động của phi đội F-16.\nHiệu quả của chế độ giám sát nghiêm ngặt mà Mỹ áp đặt với phi đội F-16 Pakistan bị đặt dấu hỏi sau trận không chiến tháng 2/2019, trong đó không quân Pakistan bắn rơi một chiếc MiG-21 Bison của Ấn Độ và bắt phi công làm tù binh.\nGiới chức Ấn Độ thu được các mảnh vỡ với đầy đủ số hiệu của tên lửa AIM-120C-5, loại vũ khí chỉ trang bị cho F-16 Pakistan, trên lãnh thổ nước này. Sự việc cũng cho thấy Pakistan vẫn triển khai F-16 đến các căn cứ tiền phương không nằm trong thỏa thuận.\nMột bức thư bị rò rỉ vào tháng 8/2019 cho thấy bà Andrea Thompson, khi đó là Thứ trưởng Ngoại giao Mỹ phụ trách Kiểm soát vũ khí và An ninh quốc tế, cảnh báo lãnh đạo không quân Pakistan rằng những hành động vi phạm tương tự có nguy cơ \"làm tổn hại đến công nghệ nhạy cảm và suy yếu lợi ích an ninh chung\".\nChính phủ Mỹ năm nay phê duyệt gói ngân sách 397 triệu USD theo chương trình FMS, trong đó có khoản chi phí duy trì hiện diện của TST tại Pakistan, để giám sát hoạt động của phi đội F-16. Giới chức Mỹ khẳng định sẽ ngăn chặn khả năng lặp lại sự việc trong cuộc không chiến tháng 2/2019.\nĐộng thái trên được nhận định là biện pháp của chính phủ Mỹ nhằm đảm bảo Pakistan không dùng F-16 tấn công lực lượng Ấn Độ, đối tác chiến lược quan trọng của Washington ở khu vực Ấn Độ Dương - Thái Bình Dương.\nTrong khi đó, Pakistan cũng gặp một số khó khăn tài chính, thể hiện qua những khoản thanh toán quá hạn theo chương trình FMS, đe dọa khả năng sẵn sàng chiến đấu của phi đội F-16 và có thể buộc Islamabad phải phụ thuộc nhiều hơn vào tiêm kích J-10C, JF-17 do Bắc Kinh cung cấp.",
        "y_kien": "19",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Mặt trời bé con",
                "noi_dung": "Mua đồ mà không được dùng.",
                "tong_luot_thich": "178",
                "chi_tiet_tuong_tac": {
                    "Thích": "178"
                }
            },
            {
                "nguoi_binh_luan": "duongthanhle1968",
                "noi_dung": "Mua máy bay F16 quá nhiều ràng buộc.",
                "tong_luot_thich": "102",
                "chi_tiet_tuong_tac": {
                    "Thích": "102"
                }
            },
            {
                "nguoi_binh_luan": "Go Vap resident",
                "noi_dung": "Mua được cũng khó, mà điều kiện sử dụng cũng gắt gao.",
                "tong_luot_thich": "77",
                "chi_tiet_tuong_tac": {
                    "Thích": "77"
                }
            },
            {
                "nguoi_binh_luan": "Doãn Chí Bình",
                "noi_dung": "Mua xong không được dùng theo ý mình.",
                "tong_luot_thich": "72",
                "chi_tiet_tuong_tac": {
                    "Thích": "72"
                }
            },
            {
                "nguoi_binh_luan": "Văn Minh",
                "noi_dung": "Vậy là tránh được đụng độ lớn leo thang. Hy vọng hai nước kết thúc để hoà bình",
                "tong_luot_thich": "42",
                "chi_tiet_tuong_tac": {
                    "Thích": "42"
                }
            },
            {
                "nguoi_binh_luan": "Thành Nhật",
                "noi_dung": "Mua xong không được xài",
                "tong_luot_thich": "40",
                "chi_tiet_tuong_tac": {
                    "Thích": "40"
                }
            }
        ]
    },
    {
        "title": "Cách thức tân Giáo hoàng chọn tông hiệu",
        "url": "https://vnexpress.net/cach-thuc-tan-giao-hoang-chon-tong-hieu-4882326.html",
        "description": "Tân Giáo hoàng thường chọn tông hiệu theo hướng tôn vinh một vị thánh, người tiền nhiệm hoặc phản ánh định hướng lãnh đạo Giáo hội.",
        "topic": "Thế giới",
        "sub_topic": "Tư liệu",
        "tu_khoa": [
            "Tin nóng",
            "Giáo hoàng Leo XIV nhậm chức",
            "Vatican",
            "Tin nóng"
        ],
        "ngay_xuat_ban": "2025-05-09T01:10:33+07:00",
        "tac_gia": "Đức Trung",
        "tham_khao": [
            "CNN",
            "Vatican News",
            "Catholic News Agency"
        ],
        "noi_dung_chinh": "Chọn tông hiệu là một trong những hành động đầu tiên của tân Giáo hoàng sau khi được bầu làm người đứng đầu Giáo hội.\nĐây là tiền lệ được thiết lập từ thời Trung cổ, dù Giáo hội không có quy định về việc này. Giống các nghi lễ và truyền thống khác, tông hiệu mới của tân Giáo hoàng mang đậm dấu ấn của lịch sử Công giáo qua nhiều thế kỷ, và thường được các tín đồ, học giả phân tích kỹ lưỡng để khám phá nhiều tầng ý nghĩa.\nTheo Kinh Thánh, Thánh Peter, một trong 12 tông đồ của Chúa Jesus, được Chúa đổi tên từ tên khai sinh là Simon, nhưng điều này diễn ra trước khi ông được coi là Giáo hoàng đầu tiên.\n500 năm sau, truyền thống chọn tông hiệu mới hình thành, khi Giáo hoàng John II không dùng tên khai sinh là Mercurius, vì cho rằng tên ông quá giống vị thần ngoại giáo Mercury.\nGiáo hoàng tiếp theo đổi tên là Peter Canepanova, người chọn tông hiệu John XIV vào thế kỷ 10 để tránh mang tên Giáo hoàng Peter II, theo Liam Temple, phó giáo sư lịch sử Công giáo tại Đại học Durham, Anh. Tân Giáo hoàng sẽ không chọn tông hiệu là Peter, nhằm bày tỏ sự tôn kính với Giáo hoàng đầu tiên, nhưng cũng có thể vì lời tiên tri tồn tại hàng thế kỷ rằng Giáo hoàng Peter II sẽ là Giáo hoàng cuối cùng.\nSau thế kỷ 10, việc tân Giáo hoàng chọn tông hiệu trở thành thông lệ. Các Giáo hoàng đến từ những quốc gia như Pháp và Đức chọn những cái tên đậm chất Italy hơn để giống với những người tiền nhiệm.\nKể từ đó, chỉ có hai Giáo hoàng dùng tên rửa tội của mình sau khi được bầu, gồm Giáo hoàng Marcellus II và Adrian VI, tại vị trong thế kỷ 16.\nNhiều Giáo hoàng chọn tông hiệu theo hướng tôn vinh một vị thánh, người tiền nhiệm nổi bật, hoặc một biểu tượng mà ông muốn tiếp nối.\n\"Việc chọn tông hiệu đôi khi chịu ảnh hưởng từ các Giáo hoàng tiền nhiệm, những người từng dẫn dắt Giáo hội qua khủng hoảng, thúc đẩy cải cách hoặc có ảnh hưởng lớn, dù không phải lúc nào cũng vậy\", ông Temple nói.\nJohn là tông hiệu phổ biến nhất, được 21 Giáo hoàng lựa chọn, tiếp đến là Gregory và Benedict. Giáo hoàng Benedict XVI (triều đại 2005-2013) đã chọn tông hiệu này để tôn vinh Thánh Benedict và Giáo hoàng Benedict XV, người đứng đầu Vatican trong Thế chiến I, nhằm thể hiện cam kết với hòa bình, hòa giải.\nTrong nhiều thế kỷ, Vatican ghi nhận 44 tông hiệu chỉ được sử dụng một lần, gần đây nhất là Giáo hoàng Francis.\nGiáo hoàng Francis, tên khai sinh là Jorge Mario Bergoglio, chọn tông hiệu này để tôn vinh Thánh Francis thành Assisi, người nổi tiếng với tình yêu hòa bình, thiên nhiên, quan tâm đến người nghèo, nỗ lực gắn kết các hệ phái trong Giáo hội. Những giá trị này đã định hình trọng tâm mục vụ trong triều đại của Giáo hoàng Francis.\nTheo ông Temple, quyết định này mang \"ý nghĩa lịch sử to lớn\", do đã gần 1.100 năm kể từ lần cuối Vatican có lãnh đạo mang tông hiệu độc nhất là Giáo hoàng Lando, người tại vị chưa đầy một năm vào thế kỷ 10.\nNgày 8/5, mật nghị Hồng y đã bầu ra người kế nhiệm Giáo hoàng Francis. Hồng y Robert Francis Prevost, 69 tuổi, trở thành Giáo hoàng Leo XIV, đánh dấu lần đầu trong lịch sử Giáo hội có lãnh đạo là người Mỹ.\nChuyên gia Temple đánh giá tông hiệu Leo có thể phản ánh mong muốn tiếp tục con đường cải cách. Tông hiệu Leo gợi nhớ Giáo hoàng Leo XIII, nổi tiếng vì thúc đẩy công bằng xã hội, thu nhập xứng đáng cho người lao động và điều kiện lao động an toàn.\nTrong phát biểu đầu tiên, Giáo hoàng Leo XIV đã phác thảo tầm nhìn của ông về một Giáo hội \"xây dựng những nhịp cầu và tham gia vào đối thoại\". Ông kêu gọi mọi người \"thể hiện lòng bác ái\" và \"đối thoại bằng tình yêu thương\".",
        "y_kien": "3",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "Chinh Nguyen",
                "noi_dung": "Cầu mong Ngài luôn khỏe mạnh để dẫn dắt chúng con.",
                "tong_luot_thich": "53",
                "chi_tiet_tuong_tac": {
                    "Thích": "50",
                    "Ngạc nhiên": "1",
                    "Buồn": "2"
                }
            },
            {
                "nguoi_binh_luan": "Van quyen Nguyen",
                "noi_dung": "Con xin chúc mừng Tân giáo hoàng",
                "tong_luot_thich": "47",
                "chi_tiet_tuong_tac": {
                    "Thích": "46",
                    "Buồn": "1"
                }
            },
            {
                "nguoi_binh_luan": "quannguyen62991",
                "noi_dung": "Tạ ơn Chúa, xin Chúa ban cho ngài có nhiều sức khỏe. Amen",
                "tong_luot_thich": "17",
                "chi_tiet_tuong_tac": {
                    "Thích": "16",
                    "Buồn": "1"
                }
            }
        ]
    },
    {
        "title": "Chiến dịch của Liên Xô đập tan sào huyệt phát xít Đức năm 1945",
        "url": "https://vnexpress.net/chien-dich-cua-lien-xo-dap-tan-sao-huyet-phat-xit-duc-nam-1945-4878228.html",
        "description": "Hồng quân Liên Xô kiểm soát Berlin, đánh bại hoàn toàn phát xít Đức và kết thúc chiến tranh ở châu Âu sau chiến dịch công phá dài hai tuần.",
        "topic": "Thế giới",
        "sub_topic": "Quân sự",
        "tu_khoa": [
            "Thế chiến II",
            "Liên Xô",
            "Duyệt binh Chiến thắng",
            "Thế chiến thứ 2",
            "Nga",
            "Đức",
            "Lịch sử quân sự",
            "Berlin"
        ],
        "ngay_xuat_ban": "2025-05-09T01:00:00+07:00",
        "tac_gia": "Phạm Giang",
        "tham_khao": [
            "Russia Beyond"
        ],
        "noi_dung_chinh": "Đầu tháng 2/1945, Phương diện quân Belorussia số 1 của Liên Xô do nguyên soái Georgy Zhukov chỉ huy bắt đầu áp sát Berlin, chỉ còn cách \"sào huyệt phát xít Đức\" khoảng 70 km.\nTrong những tháng tiếp theo, Hồng quân tiếp tục củng cố lực lượng để chuẩn bị cho Chiến dịch Tiến công Chiến lược Berlin, hoạt động quân sự quan trọng nhất trong giai đoạn cuối Thế chiến II. Những chiến dịch thành công tại Đông Pomerania, Hungary, Slovakia và Áo đã giúp bảo vệ hai bên sườn của lực lượng Liên Xô trên hướng tấn công chính.\nHồng quân Liên Xô tập trung khoảng hai triệu quân nhân cho chiến dịch công phá Berlin. Ngoài lực lượng dưới quyền Nguyên soái Zhukov, chiến dịch còn có sự tham gia của Phương diện quân Ukraine số 1, Phương diện quân Belorussia số 2, Tập đoàn quân Không quân số 18, Đội tàu Dnieper và Hạm đội Baltic.\nTập đoàn quân số 1 và số 2 của Ba Lan cũng tham chiến trong đội hình các phương diện quân Liên Xô.\n\"Chúng tôi quyết định giáng đòn mạnh để khiến quân địch choáng váng ngay lập tức và lung lay tới tận gốc rễ, bằng cách huy động không quân, xe tăng, pháo binh và các loại vũ khí khác tấn công dữ dội\", nguyên soái Zhukov viết trong hồi ký.\nThủ đô Berlin khi đó được bảo vệ bởi lực lượng thuộc Cụm Tập đoàn quân Trung tâm, Cụm Tập đoàn quân Vistula và các tiểu đoàn dân quân Volkssturm, với tổng quân số khoảng 800.000 người. Quân số và máy bay của Hồng quân Liên Xô nhiều hơn đối phương hai lần, còn pháo binh và xe tăng là 4 lần.\nBộ chỉ huy phát xít Đức đặt hết hy vọng vào phòng tuyến vững chắc mà họ đã xây dựng từ sông Oder đến Berlin.\nMột trong những tuyến phòng thủ kiên cố đầu tiên mà Hồng quân phải đối mặt là loạt cao điểm ở gần thị trấn Seelow, nơi phát xít Đức triển khai khoảng 110.000 lính và vũ khí hạng nặng thuộc Cụm Tập đoàn quân Vistula.\n\"Mạng lưới hào sâu, đặc biệt là phía sau các sườn đồi, giúp đối phương bảo vệ lực lượng khỏi hỏa lực pháo binh và không quân của chúng tôi\", nguyên soái Zhukov viết.\nChiến dịch của Hồng quân Liên Xô nhằm công phá Berlin được phát động từ ngày 16/4/1945. Họ chủ trương tiến quân từ từ nhằm bào mòn dần phòng tuyến, dập tắt sức kháng cự của phát xít Đức.\nBa ngày sau, các đơn vị Hồng quân giành được cao điểm Seelow, còn được ví là \"Cửa ngõ Berlin\". Đây cũng là một trong những cuộc tấn công xung kích cuối cùng nhằm vào mạng lưới phòng tuyến quy mô lớn trong Thế chiến II.\nCác đơn vị thiết giáp thuộc Phương diện quân Belorussian số 1 và Phương diện quân Ukraine số 1 sau đó giành được đà tiến, bắt đầu đột phá thành công vào phòng tuyến đối phương và mở đường cho quân chủ lực tiến về Berlin.\nPháo binh tầm xa của Liên Xô ngày 20/4 lần đầu khai hỏa vào thủ đô của Đức, đúng ngày sinh nhật của trùm phát xít Adolf Hitler.\nPhương diện quân Belorussian số 1 cùng ngày tiếp cận Berlin từ phía bắc và đông, trong khi Phương diện quân Ukraine số 1 phá vỡ tuyến phòng thủ của Cụm Tập đoàn quân Trung tâm phát xít Đức và hướng về khu vực ngoại ô phía nam thành phố.\nLãnh đạo Liên Xô Iosif Stalin trao nhiệm vụ chiếm thủ đô Đức cho nguyên soái Zhukov.\nNgày 25/4, lực lượng thuộc Phương diện quân Belorussia số 1 hội quân với các đơn vị của Phương diện quân Ukraine số 1 gần thị trấn Ketzin ở phía tây Berlin. Thành phố lúc này gần như đã bị bao vây hoàn toàn, khiến khoảng 200.000 lính Đức, thành viên SS và dân quân Volkssturm mắc kẹt.\nVào thời điểm này, nỗ lực cố thủ của lực lượng Đức không còn tác dụng gì ngoài trì hoãn thời điểm Hồng quân kiểm soát hoàn toàn Berlin, do kết quả chiến dịch đã được định đoạt sau những chiến thắng của Liên Xô ở ngoại ô thành phố.\nDù vậy, sào huyệt của phát xít Đức khi đó vẫn là pháo đài thật sự. Mọi tòa nhà kiên cố đều được biến thành cứ điểm phòng thủ. Phát xít Đức tận dụng hệ thống công trình ngầm, như tàu điện ngầm, hầm trú ẩn, cống rãnh và kênh thoát nước, để di chuyển giữa các khu vực và bất ngờ tập hậu đội hình Liên Xô.\nDẫn đầu mũi tiến công của Liên Xô là các nhóm bộ binh xung kích được yểm trợ bởi pháo binh, xe tăng và công binh. \"Chúng tôi tiến rất chậm và bám sát tường, nhằm bảo đảm ít nhất một bên sườn xe tránh được đòn tập kích bằng súng chống tăng. Mọi xe tăng di chuyển giữa đường đều nhanh chóng bị bắn cháy\", Ivan Maslov, lính tăng Liên Xô tham gia chiến dịch, kể lại.\nNguy hiểm không kém là pháo phòng không của phát xít Đức, mục tiêu bị nhắm tới không chỉ là máy bay mà còn cả bộ binh và thiết giáp.\nHồng quân càng tiến gần trung tâm Berlin, phát xít Đức càng kháng cự quyết liệt. Trong những ngày tiếp theo, lực lượng phòng thủ Berlin bị chia cắt thành nhiều nhóm nhỏ và không thể yểm trợ cho nhau.\nRạng sáng 30/4, lực lượng Liên Xô bắt đầu tiến đánh tòa nhà quốc hội Đức (Reichstag), công trình biểu tượng ở trung tâm Berlin. Adolf Hitler được báo cáo rằng các đơn vị phòng thủ sẽ cạn kiệt đạn dược trước ngày 1/5. Trùm phát xít và vợ Eva Braun tự sát chiều 30/4, thi thể hai người được hỏa thiêu ngay gần hầm trú ẩn.\nHỏa lực trực xạ từ pháo phòng không cỡ 128 mm của phát xít Đức đặt trên các tháp cao cách Reichstag khoảng 2 km, cũng như binh sĩ phòng thủ bên trong đã gây khó khăn cho các đơn vị Hồng quân. Phải đến tối 30/4, Hồng quân Liên Xô mới tiến được vào tòa nhà dưới sự yểm trợ của lựu pháo 152 mm và 203 mm.\nGiao tranh dữ dội tiếp tục xảy ra bên trong, hai bên giành giật từng căn phòng. Lực lượng phát xít Đức cố thủ dưới hầm ngầm cũng tiến hành phản công nhằm đánh bật đối phương ra ngoài.\nRạng sáng 1/5, tổng tham mưu trưởng lục quân phát xít Đức Hans Krebs dẫn dầu phái đoàn đại diện chính phủ mới dưới quyền đô đốc Karl Donitz mang cờ trắng đến sở chỉ huy của Tập đoàn quân Cận vệ số 8 Liên Xô, nhằm thương thuyết về lệnh ngừng bắn.\nHai bên bất đồng khi Liên Xô yêu cầu phát xít Đức đầu hàng vô điều kiện, còn tướng Krebs cho biết không đủ thẩm quyền ra quyết định này. Giao tranh vẫn tiếp diễn bên trong tòa nhà cho đến tối hôm đó.\nNgày 2/5, giới chỉ huy Đức quyết định rằng tiếp tục kháng cự là vô ích. Helmuth Weidling, chỉ huy cuối cùng của lực lượng phát xít Đức ở Berlin, ra lệnh cho các binh sĩ đầu hàng lúc 6h30. Nhiếp ảnh gia Yevgeny Khaldei sau đó chụp bức ảnh lính Hồng quân Liên Xô cắm cờ trên nóc tòa nhà Reichstag, hình ảnh mang tính biểu tượng và đánh dấu kết thúc chiến dịch công phá Berlin.\nTrong chiến dịch công phá Berlin, Hồng quân Liên Xô đã đánh bại tổng cộng 70 sư đoàn bộ binh cùng 23 sư đoàn thiết giáp và cơ giới của phát xít Đức. Số lượng quân nhân Đức thiệt mạng và mất tích là khoảng 100.000, còn phía Liên Xô là khoảng 80.000. Gần 480.000 binh sĩ Đức bị bắt làm tù binh.\nThế chiến II chính thức kết thúc tại châu Âu ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990.\nSau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva từ năm 1995. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5. Năm 2020, Nga không tổ chức Duyệt binh Chiến thắng vào ngày 9/5 mà lùi sang ngày 24/6 do đại dịch Covid-19.",
        "y_kien": "17",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "royalvuhuyhoang",
                "noi_dung": "Cả thế giới không thể quên ngày này, ngày kết thúc của một cuộc chiến mà số người chết lên đến hàng triệu người. Cảm ơn những anh hùng ngày đó đã làm lên lịch sử.",
                "tong_luot_thich": "39",
                "chi_tiet_tuong_tac": {
                    "Thích": "39"
                }
            },
            {
                "nguoi_binh_luan": "tranvu682018",
                "noi_dung": "Đọc thôi tôi cũng cảm thấy ngột ngạt, khó thở, các chiến sĩ dưới màu cờ của hồng quân Liên Xô thật anh dũng.",
                "tong_luot_thich": "37",
                "chi_tiet_tuong_tac": {
                    "Thích": "37"
                }
            },
            {
                "nguoi_binh_luan": "phongxmtq",
                "noi_dung": "Thật là trận chiến kinh hoàng. Quân Đức cũng kháng cự mãnh liệt",
                "tong_luot_thich": "35",
                "chi_tiet_tuong_tac": {
                    "Thích": "35"
                }
            },
            {
                "nguoi_binh_luan": "cavuinguyen",
                "noi_dung": "Cảm phục Hồng quân Liên Xô",
                "tong_luot_thich": "32",
                "chi_tiet_tuong_tac": {
                    "Thích": "31",
                    "Ngạc nhiên": "1"
                }
            },
            {
                "nguoi_binh_luan": "khacngocbrvt",
                "noi_dung": "Lịch sử mãi ghi nhớ chiến công anh hùng của người lính Hồng Quân.",
                "tong_luot_thich": "28",
                "chi_tiet_tuong_tac": {
                    "Thích": "28"
                }
            },
            {
                "nguoi_binh_luan": "loc201088v",
                "noi_dung": "Hồng quân Liên Xô thật anh hùng",
                "tong_luot_thich": "22",
                "chi_tiet_tuong_tac": {
                    "Thích": "21",
                    "Ngạc nhiên": "1"
                }
            }
        ]
    },
    {
        "title": "Nữ tỷ phú trong vòng xoáy căng thẳng giữa Harvard và ông Trump",
        "url": "https://vnexpress.net/nu-ty-phu-trong-vong-xoay-cang-thang-giua-harvard-va-ong-trump-4883054.html",
        "description": "Cuộc chiến giữa Đại học Harvard với chính quyền Trump tiếp tục tăng nhiệt và tâm điểm hiện tại là nữ tỷ phú kiêm thành viên lãnh đạo trường Penny Pritzker.",
        "topic": "Thế giới",
        "sub_topic": "Tư liệu",
        "tu_khoa": [
            "Đại học Harvard",
            "Penny Pritzker",
            "Donald Trump"
        ],
        "ngay_xuat_ban": "2025-05-09T00:00:00+07:00",
        "tac_gia": "Thùy Lâm",
        "tham_khao": [
            "WSJ",
            "CNN"
        ],
        "noi_dung_chinh": "Penny Pritzker, cựu bộ trưởng thương mại Mỹ kiêm người thừa kế tập đoàn khách sạn Hyatt, tháng trước cùng Chủ tịch Đại học Harvard Alan Garber tham dự một sự kiện dành cho cựu sinh viên ở thành phố Cambridge, bang Massachusetts.\nKhi bà chuẩn bị bay về Chicago để mừng ngày lễ Vượt Qua của người Do Thái cùng gia đình, tin tức không vui ập đến. Chính quyền Tổng thống Mỹ Donald Trump đã đưa ra những yêu cầu cải cách toàn diện với đại học danh tiếng này.\nCăng thẳng giữa Harvard và chính quyền Trump nhanh chóng leo thang, khi đại học này khước từ những yêu cầu thay đổi phương thức tuyển sinh, chương trình giảng dạy mà họ cho là phi lý từ Nhà Trắng.\nViện dẫn những lo ngại về chủ nghĩa bài Do Thái trong trường, Nhà Trắng đã đóng băng hàng tỷ USD tài trợ của liên bang, đe dọa tước quyền miễn thuế của Harvard và khả năng tuyển sinh viên quốc tế của trường. Harvard đáp trả bằng cách khởi kiện ra tòa, cho rằng chính phủ đã vi phạm các quyền hiến định của trường, cũng như đe dọa tính độc lập về học thuật của họ.\nVới tư cách thành viên cấp cao của hội đồng quản trị Tập đoàn Harvard, bà Pritzker cùng Chủ tịch Harvard Garber giờ đây trở thành những người đứng mũi chịu sào trong cuộc đối đầu căng thẳng.\nTuần này, sức ép với Pritzker gia tăng. Ngày 5/5, nhà tài trợ kiêm tỷ phú quỹ đầu cơ Bill Ackman, cựu sinh viên Harvard kiêm đồng minh của ông Trump, chỉ trích bà trên CNBC . \"Sự quản lý yếu kém ở đây là do Penny Pritzker\", ông nói.\nSau đó cùng ngày, Bộ trưởng Giáo dục Linda McMahon đăng một bức thư trên mạng xã hội, trong đó gọi bà Pritzker là \"điệp viên Dân chủ, người gây ra thảm họa và điều hành cơ sở giáo dục này theo cách hoàn toàn hỗn loạn\".\nPritzker, 66 tuổi, là cựu sinh viên Đại học Harvard và bộ trưởng thương mại Mỹ trong nhiệm kỳ tổng thống Barack Obama. Bà là một trong những người giàu nhất thế giới với tài sản ròng ước tính 3,9 tỷ USD, theo dữ liệu của Forbes. Năm 2009, Forbes vinh danh bà là một trong 100 phụ nữ quyền lực nhất thế giới.\nBà sáng lập nhiều công ty tài chính và bất động sản như PSP Partners, PSP Capital Partners, Pritzker Realty Group, là thành viên hội đồng quản trị Microsoft và từng là chủ tịch Quỹ Carnegie vì Hòa bình Quốc tế.\nNăm 2021, bà trao tặng cho Harvard 100 triệu USD và trở thành thành viên cấp cao của hội đồng quản trị Tập đoàn Harvard từ năm 2022. Với vị trí này, bà cùng ông Garber sẽ phải tìm lối thoát cho cuộc khủng hoảng với chính phủ, liên quan các cuộc biểu tình phản đối xung đột Gaza và làn sóng bài Do Thái tại trường.\nSau khi ông Garber nhậm chức đầu năm 2024, Đại học Harvard đã tiến hành các thay đổi về chính sách kỷ luật và học thuật. Các nhóm chuyên trách của đại học này tiếp tục đưa ra các khuyến nghị thay đổi vào tuần trước, sau 16 tháng điều tra về chủ nghĩa bài Do Thái và chống Hồi giáo trong khuôn viên trường.\nTuy nhiên, nhà tài trợ Ackman muốn nhiều hơn thế. \"Đã đến lúc thay đổi ban quản trị Harvard\", ông nói.\n\"Tôi nghĩ Bill Ackman đã nói đúng. Vì vậy, tôi hy vọng họ sẽ thấy cần thay đổi, nhưng chúng ta hãy xem họ sẽ làm gì\", Bộ trưởng Giáo dục McMahon nói sau đó.\nTrong bức thư đăng mạng xã hội, Bộ trưởng McMahon lưu ý Ackman đã kêu gọi bà Pritzker từ chức, trích dẫn kết luận của ông rằng \"bất kỳ tập đoàn nào làm việc nghiêm túc cũng sẽ sa thải bà ấy sau loạt thất bại gần đây\".\nĐáp lại, ban lãnh đạo Harvard cho biết họ ủng hộ Pritzker. \"Chúng tôi đánh giá cao sự quản lý tận tụy và khả năng lãnh đạo của bà ấy tại thời điểm Harvard cam kết củng cố văn hóa trường học và bảo vệ quyền tự do học thuật, nghiên cứu và đổi mới vốn mang lại lợi ích cho hàng triệu người Mỹ\", ông Garber nói.\nDù thường xuyên tham gia các sự kiện của Harvard, bà Pritzker không hay trả lời các cuộc phỏng vấn về đại học. Một trong số ít đóng góp của bà cho bộ phận quan hệ công chúng của trường là vào tháng 12/2024, vài tuần trước lễ nhậm chức của ông Trump.\n\"Chúng ta đừng tô hồng mọi thứ. Đây là một năm đau thương và đầy thử thách với Harvard, tôi tin điều quan trọng là phải thừa nhận điều đó ngay cả khi chúng ta bắt đầu xây dựng cho tương lai. Chúng ta phải đối mặt với sự giám sát không ngừng nghỉ về mọi khía cạnh của trường từ các bên liên quan cả bên trong và bên ngoài\", bà nói.\nGiới quan sát cho rằng những căng thẳng gần đây nhắm vào bà Pritzker có thể bắt nguồn từ hiềm khích kéo dài hàng thập kỷ giữa Tổng thống Trump và gia đình Pritzker, vốn được xem là thế lực lớn của đảng Dân chủ.\nVào những năm 1970, khi Jay Pritzker, chú của bà Penny Pritzker, đang điều hành chuỗi Hyatt, công ty đã ký thỏa thuận với ông Trump để mua lại khách sạn hoạt động yếu kém ở New York và đổi tên thành Grand Hyatt. Mối quan hệ hợp tác này trở nên tồi tệ trong thập kỷ sau đó. Năm 1993, ông Trump kiện gia đình Pritzker, tuyên bố rằng họ đã lợi dụng những khó khăn tài chính của ông.\n\"Họ đã tấn công khi tôi suy sụp. Giờ đây tôi thành công và đến lượt tôi phản công. Tôi luôn nói rằng một khi mình mạnh mẽ trở lại, gia đình Pritzker sẽ là những người đầu tiên lọt tầm ngắm\", ông Trump với Chicago Tribune năm đó.\nSau hai năm tranh chấp pháp lý và kiện tụng, căng thẳng giữa ông Trump và Jay Pritzker được dàn xếp.\nThống đốc Illinois JB Pritzker, em trai út của bà Pritzker, đã trở thành một trong những người chỉ trích ông Trump nhiều nhất. Tại New Hampshire tuần trước, ông nói rằng Tổng thống Trump sai lầm khi nhắm vào các đại học với lý do chống chủ nghĩa bài Do Thái.\nKể từ khi gia nhập hội đồng quản trị Đại học Harvard, bà Pritzker đã góp phần giúp trường vượt qua đại dịch Covid-19 và phụ trách quá trình tìm chủ tịch mới cho trường. Ứng viên được bà lựa chọn là Claudine Gay, người trở thành nữ chủ tịch gốc Phi đầu tiên của Harvard vào tháng 7/2023.\n\"Chúng tôi tin tưởng Claudine sẽ là chủ tịch chu toàn, có nguyên tắc và truyền cảm hứng cho toàn thể Harvard\", bà Pritzker nói khi đó. Nhưng chỉ sau 6 tháng nắm quyền, bà Gay từ chức do vấp nhiều chỉ trích về cách xử lý làn sóng biểu tình kêu gọi Israel chấm dứt cuộc chiến chống Hamas trong khuôn viên trường.\nGiữa làn sóng chỉ trích Gay, bà Pritzker đã không có bất kỳ phát biểu nào trước công chúng. \"Sự im lặng của bà ấy thật khó chịu\", Jeffrey Sonnenfeld, cựu sinh viên Harvard, nói.\nSau đó, bà Pritzker lên tiếng, nhưng không xin lỗi về quyết định bổ nhiệm Gay. \"Chúng tôi đã tham khảo ý kiến rộng rãi và cân nhắc nhiều ứng viên trước khi chọn Claudine Gay, người lúc đó được nhất trí là lựa chọn đúng đắn\", bà nói.\nMột nhóm nhà tài trợ cũng từng lên tiếng về sự việc này trong bữa tối thân mật với Pritzker và Garber tại New York sau khi kết thúc năm học vào năm ngoái. Những người quen thuộc với sự kiện cho hay bà Pritzker và ông Garber bị chỉ trích vì để tình trạng bài Do Thái diễn ra ở Harvard.\nSau khi nhậm chức hồi tháng 1, Tổng thống Trump đã thực hiện cam kết trong chiến dịch tranh cử là \"thay đổi triệt để\" các đại học danh tiếng. Các quan chức Nhà Trắng đã đến Harvard vào cuối tháng 3, mở cuộc đánh giá về khoản tài trợ liên bang gần 9 tỷ USD cho trường. Harvard bác bỏ các yêu cầu mà chính quyền đưa ra, khiến cuộc chiến với chính phủ bùng phát.\nAckman tuần này khẳng định việc Harvard công khai từ chối yêu cầu cải cách của chính quyền là phản tác dụng. \"Họ đáng lẽ phải nói rằng 'Tổng thống Trump, ông đã đưa ra những quan điểm đúng đắn'. Ông ấy muốn đạt thỏa thuận\", Ackman nói.\nTuần trước, bà Pritzker công khai thừa nhận những lời chỉ trích mà Harvard phải đối mặt, nhưng cho rằng không thể chấp nhận việc chính phủ giám sát chặt chẽ hơn hoạt động học thuật của trường.\n\"Tôi nghĩ nhìn chung, trên khắp đất nước này, mọi người đều không muốn chính phủ liên bang điều hành các đại học của chúng ta\", bà nói.\nHiện tại, mọi người trong và ngoài Harvard đang dõi theo xem liệu bà Pritzker có thể vượt qua những lời chỉ trích dữ dội và cuộc chiến với chính phủ hay không.\nVivian Riefberg, cựu sinh viên Harvard và là bạn thân của bà Pritzker, cho hay cựu bộ trưởng thương mại Mỹ không thích cuộc chiến với chính quyền ông Trump.\n\"Về cơ bản, bà ấy không phải chính trị gia. Bà ấy không muốn và cũng không cần trở thành tâm điểm chú ý. Bà ấy chỉ muốn tạo ra những ảnh hưởng\", Riefberg nói.",
        "y_kien": "1",
        "top_binh_luan": [
            {
                "nguoi_binh_luan": "đường chân trời",
                "noi_dung": "tôi đoán đang có một cuộc điều tra thu thập tài liệu về trường Harvard, dự là sắp tới sẽ có một số thay đổi ở Harvard.",
                "tong_luot_thich": "6",
                "chi_tiet_tuong_tac": {
                    "Thích": "6"
                }
            }
        ]
    }
]